-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.1 from https://github.com/viruscamp/luadec
-- Command line: .\System\RecommendedQuestInfoList_True.lub 

-- params : ...
-- function num : 0
RecommendedQuestInfoList = {}
RecommendedQuestInfoList = {
[1] = {Title = "어서오세요. 라그나로크의 세계에!", IconName = "ico_gq.bmp", Summary = "초보 모험가 여러분을 응원 합니다.", NpcSpr = "4_F_01", NpcNavi = "iz_ac01", NpcPosX = 102, NpcPosY = 44, BgName = "reco_01.bmp", 
QuestInfo1 = {"어서오세요!", "크리투라 학원에서는 초보 모험가 여러분의 모험에 도움이 되고자 여러가지 정보를 알려드리고 있습니다. 아직 크리투라 학원을 방문하지 않은 초보 모험가님들은 꼭 방문하여 유용한 정보와 지원 물품을 받아가시기 바랍니다."}
, 
QuestInfo2 = {"$$노비스$$ 환영!!", "초보%%지원%%빵@!!빵@!!", "&*전직*& 상담 OK!!"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[11] = {Title = "왕실 사냥 대회", IconName = "ico_ev.bmp", Summary = "왕실 사냥 대회에 참가하세요!", BgName = "reco_11.bmp", 
QuestInfo1 = {"<NAVI>[프론테라 북쪽 필드]<INFO>prt_fild01,98,171,0,101,0</INFO></NAVI>에서 왕실 사냥 대회가 진행되고 있습니다.", "모험가님의 실력을 뽐낼 수 있는 기회랍니다.", "멋진 보상도 준비되어 있으니 어서 참가 신청을 하세요!"}
, 
QuestInfo2 = {"왕가의 명예를 위해!"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[77] = {Title = "바르문트의 바이오스피어", IconName = "ico_sc.bmp", Summary = "손님께 도움을 요청드립니다", NpcSpr = "4_EP17_BASIC_B", BgName = "reco_77.bmp", 
QuestInfo1 = {"바르문트 주인님께서 <NAVI>[저택]<INFO>ba_in01,252,353,0,101,0</INFO></NAVI> 내에 조성하신 인공 서식지, 궁금하지 않으십니까?", "오랜 세월 외부와 단절된 채 기이하게 강해진 몬스터의 처치에 모험가님의 도움이 절실합니다."}
, 
QuestInfo2 = {"대상:", "레벨 230이상의 손님 누구나"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[78] = {Title = "가라앉은 탑", IconName = "ico_sc.bmp", Summary = "침식지의 불청객", NpcSpr = "4_4JOB_LETICIA", NpcNavi = "alberta", NpcPosX = 213, NpcPosY = 71, BgName = "reco_78.bmp", 
QuestInfo1 = {"^003355누군가는 해야할 일^000000", "가라앉은 엔들리스 타워의 침식지 아래에서 반갑지않은 존재들이 밀려나오고 있대!", "딱히 큰 재물을 얻을 순 없겠지만 좋은 경험ㅊ... 아니 좋은 경험이 될 순 있겠지. 거기 힘 좀 쓸 것같은 당신도 예외는 아닐걸?"}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 40 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[79] = {Title = "일루전 오브 트윈스", IconName = "ico_sc.bmp", Summary = "똑같은 모습을 한 모험가가 넷. 그것은 누가 보여준 착각인가?", BgName = "reco_79.bmp", 
QuestInfo1 = {"개미지옥 던전 어딘가에서 누군가가 자기랑 똑같이 생긴 모험가를 보았다는데...", "어떻게 된 일인지 다른 사람은 본 적이 없다는군요.", "<NAVI>[개미지옥]<INFO>anthell02,177,190,0,101,0</INFO></NAVI>으로 가서 어떻게 된 일인지 알아봐 주세요!"}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 160 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[80] = {Title = "에피소드 18 기도의 방향", IconName = "ico_ep.bmp", Summary = "라헬에선 무슨 일이?", NpcSpr = "4_EP17_TABLET", NpcNavi = "ba_in01", NpcPosX = 26, NpcPosY = 266, BgName = "reco_80.bmp", 
QuestInfo1 = {"지지부진하던 비공정의 신호 분석이 드디어 끝났습니다!", "일루시온의 잔당들은 교국 아루나펠츠의 수도 라헬에서 무언가 일을  꾸미는 것 같군요.", "엘리는 모험가와 함께 직접 라헬로 가기로 결심합니다."}
, 
QuestInfo2 = {"선행 조건", "에피소드 ^99000017.2^000000 완료", "^990000레벨 170 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[81] = {Title = "성좌의 탑", IconName = "ico_sc.bmp", Summary = "새 주인과 대면하라", NpcSpr = "4_ED_OSCAR", NpcNavi = "e_tower", NpcPosX = 71, NpcPosY = 115, BgName = "reco_81.bmp", 
QuestInfo1 = {"^003355주인이 바뀌었다고?^000000", "엔들리스 타워로 불리던 탑을 누군가 뒤엎어버린 모양이다", "어떤 위험한 존재인지 알 수 없는 상황에서 누군가는 새로운 주인의 정체를 파악해야한다."}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 240 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[82] = {Title = "영웅의 흔적 MD 회한의 무덤", IconName = "ico_sc.bmp", Summary = "회한의 무덤에서 만난 마검사와 피를 갈구하는 마검", BgName = "reco_82.bmp", NpcSpr = "MD_TIARA", NpcNavi = "dali", NpcPosX = 124, NpcPosY = 88, 
QuestInfo1 = {"망국의 공주에게서 받은 부탁, 도달한 곳에서 만난 마검의 계약자.", "검은 포효하고, 때를 모르고 일어난 시신은 눈물 흘린다."}
, 
QuestInfo2 = {"공략 조건", "레벨 220 이상의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[83] = {Title = "비공정 추락지", IconName = "ico_sc.bmp", Summary = "비공정이 추락한 장소에서의 이야기", NpcSpr = "4_M_FAIRYANG", BgName = "reco_83.bmp", 
QuestInfo1 = {"한 라피네가 우연히 발견한 <NAVI>[차원의 균열]<INFO>dali02,137,86,0,101,0</INFO></NAVI>을 통해", "모험가들은 비공정이 추락한 장소로 갈 수 있게 되었다. 그 곳에서 발견한 지금은 잊혀져 버린 공동을 탐험해보자."}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 215 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[84] = {Title = "게펜 야간 투기장", IconName = "ico_sc.bmp", Summary = "숨겨진 경기", NpcSpr = "4_M_YURI", NpcNavi = "geffen_in", NpcPosX = 81, NpcPosY = 60, BgName = "reco_84.bmp", 
QuestInfo1 = {"^003355숨겨진 경기^000000", "게펜 마법대회 경기장의 불이 꺼지고 밤이 찾아오면 힘을 숨기고 있던 진짜 강자들이 깨어난다.", "쇼맨쉽과 방송용 대본으로 가려지지않는 진정한 날 것 그대로의 싸움을 시작해보자."}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 210 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[85] = {Title = "일루전 오브 언더워터", IconName = "ico_sc.bmp", Summary = "끝없이 깊은 해저동굴의 비밀을 밝혀라!", BgName = "reco_85.bmp", 
QuestInfo1 = {"이즈루드에서 낚시를 하던 시루드가 실종되는 사건이 일어났습니다.", "그로부터 3개월 지난 후에 그가 가지고 있던 물건이 발견되었는데요.", "<NAVI>[이즈루드]<INFO>izlude,132,49,0,101,0</INFO></NAVI>로 가서 실종자 찾기에 동참해주세요!"}
, 
QuestInfo2 = {"미지의 바다", "심해의 해저동굴"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[86] = {Title = "에피소드 17.2 현자의 유산", IconName = "ico_ep.bmp", Summary = "선발대를 따라 뒤처지지 않도록...", NpcSpr = "4_M_ROOKIE", NpcNavi = "sp_cor", NpcPosX = 255, NpcPosY = 285, BgName = "reco_86.bmp", 
QuestInfo1 = {"특수경계지역 코르의 한 쪽. 유일한 통로로 추정되던 하수관이 드디어 열렸습니다.", "리벨리온을 위시한 대원들은 일루시온을 추적하기 위해 하수관 내부로 진입하기로 합니다."}
, 
QuestInfo2 = {"선행 조건", "에피소드 ^99000017.1^000000 완료", "^990000레벨 130 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[87] = {Title = "글래스트 헤임 도전모드", IconName = "ico_sc.bmp", Summary = "차원의 오류를 확인하라", NpcSpr = "4_ED_OSCAR", NpcNavi = "glast_01", NpcPosX = 143, NpcPosY = 288, BgName = "reco_87.bmp", 
QuestInfo1 = {"^003355존재해선 안되는 차원^000000", "글래스트 헤임 붕괴의 날에 발생한 것으로 추정하여 폐쇄 시도.", "차원 수호자의 간섭시 인과율의 거대한 오류가 일어날 것으로 판단하여 잠정 보류. 인간의 도움이 필요하다."}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 170 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[88] = {Title = "확장 직업군 레벨 확장!", IconName = "ico_sc.bmp", Summary = "한!계!돌!파!", BgName = "reco_88.bmp", 
QuestInfo1 = {"안녕~~☆", "반가워! ^950a0a나는 멈춰버린 확장직업군 레벨의 시간을 다시 움직이게 하기 위해 마법의 나라에서 찾아온 귀엽고 깜찍한 마법소녀야!^000000", "자☆ 이제부턴 다시 ☜레벨업☞의 시간이라궁~♧"}
, 
QuestInfo2 = {"^eb1842프>.<리티~~ 레벨 업☆^000000", "Base♡Lv: ^950a0a185^000000", "Job♥Lv:  ^950a0a65^000000"}
, 
QuestInfo3 = {"^3f3199리벨리온/카게로우/오보로/성제/소울리퍼/슈퍼 노비스/도람 친구들 화이팅이얌~★ ^000000"}
}
, 
[89] = {Title = "EDDA 생체연구소 던전 - 원정의 여로", Summary = "이름조차 알려지지 않은 원정대의 기나긴 원정의 여로", BgName = "reco_89.bmp", IconName = "ico_sc.bmp", NpcSpr = "4_F_SCIENCE", NpcNavi = "yuno", NpcPosX = 216, NpcPosY = 345, 
QuestInfo1 = {"^003355리히타르젠의 생체연구소, 이제는 사념체가 되어 존재조차 희미해진 이들.^000000", "당신은 ^990000버추얼 레코드^000000를 사용해 ^990000룬 미드가츠 비공식 탐사대 6인의 동료^000000가 되어 그들이 어떤 일을 겪었는지 함께 밝혀내야 합니다."}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 170^000000 이상의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[90] = {Title = "EDDA 글래스트 헤임의 몰락", IconName = "ico_sc.bmp", Summary = "역사의 진실을 목격하세요", NpcSpr = "4_ED_OSCAR", NpcNavi = "glast_01", NpcPosX = 243, NpcPosY = 290, BgName = "reco_90.bmp", 
QuestInfo1 = {"^003355옛 글래스트 헤임 메모리얼의 뒷 이야기.^000000", "역사 속에서 도망자/폭군으로 알려진", "슈미츠의 등장.", "여러 차원의 시간을 주시하고 기록하는 ^990000시공용 오스카는 글래스트 헤임 몰락의 순간을 목격^000000하고 누군가에게 그 진실을 알리고자 마음 먹는데..."}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 130^000000 이상의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[96] = {Title = "에피소드 17.1 등장! 일루시온", IconName = "ico_ep.bmp", Summary = "본격적인 연합 작전이 시작된다.", NpcSpr = "4_M_PHILOFONTES", NpcNavi = "pub_cat", NpcPosX = 93, NpcPosY = 105, BgName = "reco_96.bmp", 
QuestInfo1 = {"에피소드의 무대가 슈발츠발드로 이동!", "리벨리온과 비밀의 날개가 펼치는 본격적인 연합 작전이 시작된다.", "아인브로크에도 작전 거점을 마련한 리벨리온은 비밀의 날개가 가져온 정보로 발견된 비밀 연구 시설을 함께 공략하기로 하는데 …"}
, 
QuestInfo2 = {"선행 조건", "에피소드 16.2 완료", "레벨 110 이상의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[97] = {Title = "에피소드 16.2 테라 글로리아", IconName = "ico_ep.bmp", Summary = "사라진 왕가의 상징을 되찾기 위한 여정", NpcSpr = "4_EP16_NIHIL", NpcNavi = "prt_cas_q", NpcPosX = 21, NpcPosY = 39, BgName = "reco_97.bmp", 
QuestInfo1 = {"왕가의 젊은 피인 니힐과 스피카는 비밀스러운 작전에 당신이 동참하길 바랍니다.", "사라진 왕가의 상징을 되찾기 위한 여정을 함께 해주세요!"}
, 
QuestInfo2 = {"선행 조건", "에피소드 16.1 완료", "레벨 100 이상의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[98] = {Title = "에피소드 16.1 영웅을 위한 연회", IconName = "ico_ep.bmp", Summary = "노력한 당신! 즐겨라!!!", NpcSpr = "4_M_ZONDAOYAJI", NpcNavi = "prontera", NpcPosX = 121, NpcPosY = 72, BgName = "reco_98.bmp", 
QuestInfo1 = {"이계 원정에 참여한 영웅을 모시고 모로크 토벌을 축하하는 연회를 개최합니다.", "원정에 참여했던 모험가라면 연회 초청장을 받아주세요!"}
, 
QuestInfo2 = {"선행 조건", "이계 원정대 캠프 방문", "레벨 100 이상의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[99] = {Title = "에피소드 15 판타스마고리카", IconName = "ico_ep.bmp", Summary = "유페로스를 뛰어넘는 과학 문명", NpcSpr = "4_F_EDEN_OFFICER", NpcNavi = "moc_para01", NpcPosX = 38, NpcPosY = 175, BgName = "reco_99.bmp", 
QuestInfo1 = {"새로 발견된 판타스마고리카 연구에 동참할 발굴단을 모집하고 있습니다.", "유페로스를 뛰어넘는 과학 문명을 함께 탐구하지 않겠습니까?", "발굴단에 동참하실 분은 지금 당장 낙원단으로 오십시오!"}
, 
QuestInfo2 = {"선행 조건", "레벨 140 이상의 모험가", "낙원단에 가입한 낙원단의 증표 소지자"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
}

