-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.1 from https://github.com/viruscamp/luadec
-- Command line: .\System\RecommendedQuestInfoList_True.lub 

-- params : ...
-- function num : 0
RecommendedQuestInfoList = {}
RecommendedQuestInfoList = {
[1] = {Title = "ยินดีต้อนรับ สู่โลกขอ\167 Ragnarok!", IconName = "ico_gq.bmp", Summary = "เป็นกำลังใจให้กับนักผจญภัยใหม่ทุกท่า\185", NpcSpr = "4_F_01", NpcNavi = "iz_ac01", NpcPosX = 102, NpcPosY = 44, BgName = "reco_01.bmp", 
QuestInfo1 = {"ยินดีต้อนรับ!", "วันนี้เราจะมาอธิบายเกี่ยวกับข้อมูลหลายๆอย่างที่จะช่วยเหลือให้นักผจญภัยใหม่ง่ายขึ้นใน Criatura Academy สำหรับนักผจญภัยที่ยังไม่เคยไปที่สมาค\193 ลองไปสักครั้\167 แล้วจะได้รับข้อมูลที่เป็นประโยชน์และได้รับการสนับสนุกหลายอย่าง"}
, 
QuestInfo2 = {"ยินดีต้อนรับ!! $$Novice$$", "ช่วยเหลื\205%%มือใหม\232%% ปั้ง@!!ปั้ง@!!", "ปรึกษา &*การเปลี่ยนอาชี\190*&  OK!!"}
, 
QuestInfo3 = {"^ff0000* หน้านี้เป็นคำแนะนำอัพเดทไม่ใช่หน้าเควส  ต่อให้เควสสำเร็จแล้วก็จะไม่ถูกลบออกไป^000000"}
}
, 
[2] = {Title = "เปลี่ยนอาชีพ Star Emperor  ", IconName = "ico_jq.bmp", Summary = "พระอาทิตย์และพระจันทร์... และดวงดา\199  ", BgName = "reco_02.bmp", 
QuestInfo1 = {"ผู้ส่งสารแห่งจักรวาล!!  ", "ได้เวลาเปลี่ยนอาชีพของ Star Emperor แล้ว  ", "ไปพบกั\186 <NAVI>[ชายผู้สวมชุด Star Emperor]<INFO>payon.gat,171,171,0,101,0</INFO></NAVI> เพื่อฟังเรื่องราวและเส้นทางไปยัง Meteor Forest มาเป็นส่วนหนึ่งของพลังแห่งอาณาจักรดวงดาวด้วยกันส\212  "}
, 
QuestInfo2 = {"เงื่อนไขการเปลี่ยนอาชี\190  ", "Star Gladiator", "LV.99/JLV.50"}
, 
QuestInfo3 = {"^ff0000* หน้านี้ไม่ใช่เคว\202 แต่เป็นเพียงการแนะนำอัปเดต แม้จะสำเร็จเควสแล้\199 แต่หน้านี้จะไม่ถูกลบออกไป^000000  "}
}
, 
[3] = {Title = "เปลี่ยนอาชีพ Soul Reaper  ", IconName = "ico_jq.bmp", Summary = "ผู้กัดกินดวงวิญญาณ  ", BgName = "reco_03.bmp", 
QuestInfo1 = {"ได้เวลาเปลี่ยนอาชีพของ Soul Reaper แล้ว  ", "ไปพบกั\186 <NAVI>[Banyak]<INFO>pay_fild08.gat,51,82,0,101,0</INFO></NAVI> ผู้อาภัพ เพื่อช่วยเหลือความลำบากของเข\210 และเดินทางสู่เส้นทางขอ\167 Soul Reaper  ", "การได้มาซึ่งดวงวิญญาณน่ะ ไม่ใช่เรื่องที่ทุกคนจะทำหรอกนะ  "}
, 
QuestInfo2 = {"เงื่อนไขการเปลี่ยนอาชี\190  ", "Soul Linker", "LV.99/JLV.50"}
, 
QuestInfo3 = {"^ff0000* หน้านี้ไม่ใช่เคว\202 แต่เป็นเพียงการแนะนำอัปเดต แม้จะสำเร็จเควสแล้\199 แต่หน้านี้จะไม่ถูกลบออกไป^000000  "}
}
, 
[4] = {Title = "Spring Flower Festival", IconName = "ico_ev.bmp", Summary = "มาเข้าร่วม Spring Flower Festival กันเถอ\208!  ", BgName = "reco_04.bmp", 
QuestInfo1 = {"เทศกาลฤดูใบไม้ผลิเวียนมาอีกครั้งที\232 Rune Midgarts!  ", "Arles ได้เตรียมของขวัญบางอย่างรอนักผจญภัยทุกท่านอยู่แล้ว  ", "ไปร่วมสนุกกันได้เล\194 ที\232<NAVI>[Prontera]<INFO>prontera,167,291,0,101,0</INFO></NAVI>!  "}
, 
QuestInfo2 = {"ขอให้มีแต่ความสุ\162 และเริ่มต้นครั้งใหม่ในฤดูใบไม้ผลิปีนี้ด้วยกันน\208!  "}
, 
QuestInfo3 = {"^ff0000* หน้าต่างนี้เป็นเพียงหน้าแนะนำการอัพเดท โปรดทราบว่ามันจะไม่ถูกลบออกไปแม้ว่าจะดำเนินการเควสต์สำเร็จแล้ว^000000  "}
}
}

