--================================================================
-- filename : SignBoardList.lub
-- author   : ehehkim
-- created  : Jun 29, 2015
-- descript : 사인보드에 관련된 모든 정보들 정의
--================================================================

--=======================================================
-- 업데이트 정보
--=======================================================
-- 2016/01/13 스타일링샵 업데이트 + NPC ICON
-- 2016/11/30 제련UI 개편관련 수정
-- 2016/12/07 프론테라 구버전 변경관련 수정/랏릿지 사인보드 추가
-- 2017/02/22 전국 Eden Teleporter 간판
-- 2018/02/21 생명 보험 가입증서 교환
-- 2018/05/02 편의 제공 NPC에 안내 표지판이 설치
--=======================================================
-- 아이콘타입 Enum
--=======================================================
IT_NONE	  = 0
IT_BMP	  = 1
IT_SPRITE = 2
IT_SIGNBOARD = 3

--=======================================================
-- SignBoardList Table

-- 작성법
-- SignBoardList =  {{ 맵이름, 셀X좌표, 셀Y좌표, 높이, 아이콘종류, 파일경로(사인보드아이콘:bmp형식),
-- IT_SIGNBOARD경우 띄울문자,사인보드 글자색("r,g,b","#0x00ffffff"형식가능)}}
-- IT_SIGNBOARD
-- {"Prontera",157, 278, 5,IT_SIGNBOARD,"chat_open.bmp","무더운 15층 던전 입구","158,189,255"},
-- IT_BMP
-- {"Prontera",152, 281, 5, IT_BMP, "collection\\꽃가지.bmp"},
-- IT_SPRITE
--{"sec_in02. ", 25, 162, 10, IT_SIGNBOARD, "chat_open.bmp", "도람 사인보드", "255,0,255"},
--=======================================================

SignBoardList = {
-- Default값 변경해서 사용 가능 ( 항상 1순위 유지 )
{"Default", 157, 278, 0, IT_BMP, "collection\\꽃가지.bmp","Nothing Typed","#0x009EBDFF"},

-- ######################################################################################
-- ## 일반 사인보드 사용은 아래에 기입 ##
-- ######################################################################################
-- 생명보험 증서 교환 npc
--{"prontera", 82, 108, 0, IT_BMP, "information\\over_mkect.bmp"},
-- ######################################################################################
-- ## 낙원단 ##
-- ######################################################################################
-- 낙원단 주화 서비스
--{"moc_para01", 110, 97, 10, IT_SIGNBOARD, "item\\suffragium.bmp", "  Eden Coin Service", "#0x00FFFFFF"},
--{"moc_para01", 112, 76, 10, IT_SIGNBOARD, "item\\suffragium.bmp", "  Eden Coin Service", "#0x00FFFFFF"},

--
}