-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.1 from https://github.com/viruscamp/luadec
-- Command line: .\System\RecommendedQuestInfoList_True.lub 

-- params : ...
-- function num : 0
RecommendedQuestInfoList = {}
RecommendedQuestInfoList = {
[1] = {Title = "어서오세요. 라그나로크의 세계에!", IconName = "ico_gq.bmp", Summary = "초보 모험가 여러분을 응원 합니다.", NpcSpr = "4_F_01", NpcNavi = "iz_ac01", NpcPosX = 102, NpcPosY = 44, BgName = "reco_01.bmp", 
QuestInfo1 = {"어서오세요!", "크리투라 학원에서는 초보 모험가 여러분의 모험에 도움이 되고자 여러가지 정보를 알려드리고 있습니다. 아직 크리투라 학원을 방문하지 않은 초보 모험가님들은 꼭 방문하여 유용한 정보와 지원 물품을 받아가시기 바랍니다."}
, 
QuestInfo2 = {"$$노비스$$ 환영!!", "초보%%지원%%빵@!!빵@!!", "&*전직*& 상담 OK!!"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[71] = {Title = "시간의 정원", IconName = "ico_sc.bmp", Summary = "잊혀진 공간의 새 주인", BgName = "reco_71.bmp", 
QuestInfo1 = {"오스카님!", "이 <NAVI>[포탈]<INFO>xmas_fild01,155,245,0,101,0</INFO></NAVI>을 그냥 없앨 순 없어요!", "오스카님이 이곳에서 살아온 세월을 이제 헤아릴 수가 없잖아요?", "그런데 아직도 차가운 땅에 등을 붙이고 새우잠을 청하는 모습을 참을 수 가 없어요.", "이참에 이 주인없는 정원을 우리가 먹어버리자구요!", "제가 보내드린 저택의 사진 잘 보이시죠?", "조금 어둡게 찍힌 것 같지만 전 마음에 들어요!", "빠른 답변 부탁드려요!", "", "   - 레티시아 올림"}
, 
QuestInfo2 = {"공략 조건 :", "^3275f0레벨 250 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[72] = {Title = "새로운 발견! 룬 타블렛!", IconName = "ico_sc.bmp", Summary = "바르문트의 신기술?!", BgName = "reco_72.bmp", 
QuestInfo1 = {"창고에 쌓아둔 카드들 환골탈태!", "바르문트의 신기술 집약체 룬 타블렛으로 새생명을...!", "지금 바로 <NAVI>[룬 스톤]<INFO>prontera,161,192,0,101,0</INFO></NAVI>을 찾아 확인해 보세요!"}
, 
QuestInfo2 = {"룬 타블렛,", "참 좋은데..."}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[73] = {Title = "에피소드 20 죽지 않는 자", IconName = "ico_ep.bmp", Summary = "고대 얼음 협곡으로 갑시다!", BgName = "reco_73.bmp", 
QuestInfo1 = {"뱀의 둥지를 버리고 더 깊은 곳에 틀어박힌 요르문간드 교단의 핵심 인물들.", "바곳과 라스간드를 찾아내 불온한 야망을 저지하기 위해서,", "모험가 일행은 지금껏 가본 적 없는 새로운 지역으로 향해 낯선 동물과 만납니다.", "야옹"}
, 
QuestInfo2 = {"선행 조건 :", "에피소드^3275f019^000000 완료", "^3275f0레벨 215 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ee1073야옹^000000", "^ee1073야옹^000000", "^ee1073야옹^000000"}
}
, 
[74] = {Title = "환상총서", IconName = "ico_vr.bmp", Summary = "프론테라 동쪽 도서관에서 만나요.", BgName = "reco_74.bmp", 
QuestInfo1 = {"가상의 공간에서 책 속의 인물과 함께 어울려 이야기를 진행할 수 있는 신개념 이야기책 등장!", "때맞춰 ^3169ce프론테라 동쪽 도서관 대증축!^000000", "지금 당장 <NAVI>[프론테라 동쪽 도서관]<INFO>prt_elib,18,46,0,101,0</INFO></NAVI>을 방문해 보세요!"}
, 
QuestInfo2 = {"충격!", "그리고", "^3275f0대반전!!!!^000000"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[75] = {Title = "에피소드 19 설화의 땅", IconName = "ico_ep.bmp", Summary = "북쪽 바다 너머 얼어붙은 땅.", BgName = "reco_75.bmp", 
QuestInfo1 = {"^3169ce요르문간드^000000의 전설이 전해지는 북쪽 바다 너머의 땅.", "이미르의 심장 조각을 가지고 달아난 ^3169ce바곳^000000의 야망을 저지할 수 있을지, ^3169ce요르문간드 교단^000000은 어떤 비밀을 숨기고 있는지,", "초조함을 가득 품은 비공정이 지금 ^3169ce이스가르드^000000로 출발합니다."}
, 
QuestInfo2 = {"선행 조건 :", "에피소드^3275f018^000000 완료", "^3275f0레벨 200 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ee1073   바곳♡^000000", "지.금.바.로", "   만나러 갑니다."}
}
, 
[76] = {Title = "당신도 가능하다! 지금 당장 전직!!", IconName = "ico_jq.bmp", Summary = "확장 직업도 할 수 있다!", BgName = "reco_76.bmp", 
QuestInfo1 = {"<NAVI>[리벨리온→나이트워치]<INFO>einbroch,313,324,0,101,0</INFO></NAVI>", "<NAVI>[성제→천제]<INFO>payon,213,202,0,101,0</INFO></NAVI>", "<NAVI>[소울리퍼→영도사]<INFO>payon,197,119,0,101,0</INFO></NAVI>", "<NAVI>[카게로우, 오보로→신키로,시라누이]<INFO>amatsu,82,118,0,101,0</INFO></NAVI>", "<NAVI>[소환사→혼령사]<INFO>payon,165,116,0,101,0</INFO></NAVI>", "<NAVI>[수퍼노비스→하이퍼 노비스]<INFO>aldebaran,110,70,0,101,0</INFO></NAVI>"}
, 
QuestInfo2 = {"레벨 200", "잡레벨 70", "(소환사 잡레벨 60)"}
, 
QuestInfo3 = {"^ff0000※ 상세한 정보는 각 직업의 전직 NPC를 만나서 확인해 보세요.^000000"}
}
, 
[77] = {Title = "바르문트의 바이오스피어", IconName = "ico_sc.bmp", Summary = "손님께 도움을 요청드립니다", NpcSpr = "4_EP17_BASIC_B", BgName = "reco_77.bmp", 
QuestInfo1 = {"바르문트 주인님께서 <NAVI>[저택]<INFO>ba_in01,252,353,0,101,0</INFO></NAVI> 내에 조성하신 인공 서식지, 궁금하지 않으십니까?", "오랜 세월 외부와 단절된 채 기이하게 강해진 몬스터의 처치에 모험가님의 도움이 절실합니다."}
, 
QuestInfo2 = {"대상:", "레벨 240이상의 손님 누구나"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[78] = {Title = "가라앉은 탑", IconName = "ico_sc.bmp", Summary = "침식지의 불청객", NpcSpr = "4_4JOB_LETICIA", NpcNavi = "alberta", NpcPosX = 213, NpcPosY = 71, BgName = "reco_78.bmp", 
QuestInfo1 = {"^003355누군가는 해야할 일^000000", "가라앉은 엔들리스 타워의 침식지 아래에서 반갑지않은 존재들이 밀려나오고 있대!", "딱히 큰 재물을 얻을 순 없겠지만 좋은 경험ㅊ... 아니 좋은 경험이 될 순 있겠지. 거기 힘 좀 쓸 것같은 당신도 예외는 아닐걸?"}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 40 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[79] = {Title = "일루전 오브 트윈스", IconName = "ico_sc.bmp", Summary = "똑같은 모습을 한 모험가가 넷. 그것은 누가 보여준 착각인가?", BgName = "reco_79.bmp", 
QuestInfo1 = {"개미지옥 던전 어딘가에서 누군가가 자기랑 똑같이 생긴 모험가를 보았다는데...", "어떻게 된 일인지 다른 사람은 본 적이 없다는군요.", "<NAVI>[개미지옥]<INFO>anthell02,177,190,0,101,0</INFO></NAVI>으로 가서 어떻게 된 일인지 알아봐 주세요!"}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 160 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[80] = {Title = "에피소드 18 기도의 방향", IconName = "ico_ep.bmp", Summary = "라헬에선 무슨 일이?", NpcSpr = "4_EP17_TABLET", NpcNavi = "ba_in01", NpcPosX = 26, NpcPosY = 266, BgName = "reco_80.bmp", 
QuestInfo1 = {"지지부진하던 비공정의 신호 분석이 드디어 끝났습니다!", "일루시온의 잔당들은 교국 아루나펠츠의 수도 라헬에서 무언가 일을  꾸미는 것 같군요.", "엘리는 모험가와 함께 직접 라헬로 가기로 결심합니다."}
, 
QuestInfo2 = {"선행 조건", "에피소드 ^99000017.2^000000 완료", "^990000레벨 170 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[81] = {Title = "성좌의 탑", IconName = "ico_sc.bmp", Summary = "새 주인과 대면하라", NpcSpr = "4_ED_OSCAR", NpcNavi = "e_tower", NpcPosX = 71, NpcPosY = 115, BgName = "reco_81.bmp", 
QuestInfo1 = {"^003355주인이 바뀌었다고?^000000", "엔들리스 타워로 불리던 탑을 누군가 뒤엎어버린 모양이다", "어떤 위험한 존재인지 알 수 없는 상황에서 누군가는 새로운 주인의 정체를 파악해야한다."}
, 
QuestInfo2 = {"공략 조건", "^990000레벨 240 이상^000000의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
, 
[82] = {Title = "영웅의 흔적 MD 회한의 무덤", IconName = "ico_sc.bmp", Summary = "회한의 무덤에서 만난 마검사와 피를 갈구하는 마검", BgName = "reco_82.bmp", NpcSpr = "MD_TIARA", NpcNavi = "dali", NpcPosX = 124, NpcPosY = 88, 
QuestInfo1 = {"망국의 공주에게서 받은 부탁, 도달한 곳에서 만난 마검의 계약자.", "검은 포효하고, 때를 모르고 일어난 시신은 눈물 흘린다."}
, 
QuestInfo2 = {"공략 조건", "레벨 220 이상의 모험가"}
, 
QuestInfo3 = {"^ff0000※ 이 페이지는 퀘스트가 아닌 업데이트 소개입니다. 퀘스트를 완료 하여도 삭제되지 않으니 참고하시기 바랍니다.^000000"}
}
}

