-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.1 from https://github.com/viruscamp/luadec
-- Command line: .\System\OngoingQuestInfoList.lub 

-- params : ...
-- function num : 0
QuestInfoList = {}
QuestInfoList = {
[1] = {Title = "??", 
Description = {"???"}
, Summary = "???"}
, 
[945] = {Title = "努力和汗水不會背叛你", 
Description = {"帶著礦石與礦山入口的艾伯特 福特見面後重啟協商。"}
, Summary = "帶著紫羅蘭礦石 20個以上與艾伯特 福特見面"}
, 
[1000] = {Title = "轉生", 
Description = {"可以透過伊美樂之書讓你變成新一代的英雄，快去尋找巴基力神殿後成為新英雄吧。"}
, Summary = ""}
, 
[1001] = {Title = "服事轉職", 
Description = {"為了轉職為服事，要與馬勒西斯神父對話。然後馬勒西斯神父會叫你去找在普隆德拉東北方某處遺跡附近修行中的^000077魯帕卡法拉^000000神父"}
, Summary = "與魯帕卡法拉神父對話"}
, 
[1002] = {Title = "服事轉職", 
Description = {"為了轉職為服事，要與馬勒西斯神父對話。然後馬勒西斯神父會叫你去找在普隆德拉西南方夢羅克村落附近修行中的^000077瑪狄妲^000000修女"}
, Summary = "與瑪狄妲修女對話"}
, 
[1003] = {Title = "服事轉職", 
Description = {"為了轉職為服事，要與馬勒西斯神父對話。然後馬勒西斯神父會叫你去找在普隆德拉西北方某處橋上修行中的^000077攸晤斯克^000000神父"}
, Summary = "與攸晤斯克神父對話"}
, 
[1004] = {Title = "弓箭手轉職", 
Description = {"為了轉職為弓箭手，弓箭手公會成員叫你去搜集樹枝，樹枝可從\'樹精\'的魔物中獲得。"}
, Summary = "搜集樹枝"}
, 
[1005] = {Title = "魔法師轉職", 
Description = {"魔法師公會成員叫你去製作魔法師轉職考試用的正式混合液1號，相關資料記錄放在右側中央書櫃中的書裡。"}
, Summary = "魔法師轉職考試用的正式混合液1號"}
, 
[1006] = {Title = "魔法師轉職", 
Description = {"魔法師公會成員叫你去製作魔法師轉職考試用的正式混合液2號，相關資料記錄放在右側中央書櫃中的書裡。"}
, Summary = "魔法師轉職考試用的正式混合液2號"}
, 
[1007] = {Title = "魔法師轉職", 
Description = {"魔法師公會成員叫你去製作魔法師轉職考試用的正式混合液3號，相關資料記錄放在右側中央書櫃中的書裡。"}
, Summary = "魔法師轉職考試用的正式混合液3號"}
, 
[1008] = {Title = "魔法師轉職", 
Description = {"魔法師公會成員叫你去製作魔法師轉職考試用的正式混合液4號，相關資料記錄放在右側中央書櫃中的書裡。"}
, Summary = "魔法師轉職考試用的正式混合液4號"}
, 
[1009] = {Title = "商人轉職", 
Description = {"繳交加入商人公會的會費1000金幣後接受轉職的測驗，測驗是去倉庫領取物品後，去普隆德拉的舊劍士公會把物品交給普隆德拉分部的總負責人卡普拉小姐就可以了，物品的序號會由公會成員曼修告知。"}
, Summary = "去普隆德拉轉交物品"}
, 
[1010] = {Title = "商人轉職", 
Description = {"繳交加入商人公會的會費1000金幣後接受轉職的測驗，測驗是去倉庫領取物品後，把物品交給吉芬魔法學校的相關人員即可，物品的序號會由公會成員曼修告知。"}
, Summary = "去吉芬魔法公會轉交物品"}
, 
[1011] = {Title = "商人轉職", 
Description = {"繳交加入商人公會的會費1000金幣後接受轉職的測驗，測驗是去倉庫領取物品後，把物品交給夢羅克的染料製作人旮八獨力漢即可，物品的序號會由公會成員曼修告知"}
, Summary = "去夢羅克染料製作者轉交物品"}
, 
[1012] = {Title = "商人轉職", 
Description = {"繳交加入商人公會的會費1000金幣後接受轉職的測驗，測驗是去倉庫領取物品後，把物品交給柏伊亞嵐島的卡普拉職員即可，物品的序號會由公會成員曼修告知，以及把信件轉交給卡普拉。"}
, Summary = "去柏伊亞嵐島的卡普拉轉交物品和曼修的信件"}
, 
[1013] = {Title = "盜賊轉職", 
Description = {"先通過盜賊公會相關人員的面試後再測驗，測驗是去香菇農場偷取香菇，要偷的香菇是^0000FF毒香菇^000000與^0000FF惡臭香菇^000000兩種，各類香菇都有配分，需要得到規定分數以上後才能過關。香菇農場的位置是在金字塔入口反方向有盜賊公會相關人員的地方。"}
, Summary = "搜集毒香菇與惡臭香菇"}
, 
[1014] = {Title = "劍士轉職", 
Description = {"向劍士公會相關人員申請劍士轉職，為了轉職成劍士，必須要安全通過考場內所有的關卡，最後在驗收地點處向等候的教官取得合格訊息即可。"}
, Summary = "通過試場內全部關卡"}
, 
[1100] = {Title = "特訓:在史芬克斯迷宮獨樂樂!", 
Description = {"宏達\'指示的第一個獨樂樂訓練"}
, Summary = "在史芬克斯迷宮消滅傑洛米20隻"}
, 
[1101] = {Title = "特訓:在史芬克斯迷宮獨樂樂!", 
Description = {"宏達\'指示的第一個獨樂樂訓練"}
, Summary = "在史芬克斯迷宮消滅諾可伊20隻!"}
, 
[1102] = {Title = "特訓:在鐘塔獨樂樂!", 
Description = {"宏達\'指示的第二個獨樂樂訓練"}
, Summary = "在鐘塔消滅捲甲蟲40隻!"}
, 
[1103] = {Title = "特訓:在鐘塔獨樂樂!", 
Description = {"宏達\'指示的第二個獨樂樂訓練"}
, Summary = "在鐘塔消滅獸人戰士長30隻!"}
, 
[1104] = {Title = "特訓:在龍之城獨樂樂!", 
Description = {"宏達\'指示的第三個獨樂樂訓練"}
, Summary = "在龍之城消滅小青20隻!"}
, 
[1105] = {Title = "特訓:在龍之城獨樂樂!", 
Description = {"宏達\'指示的第三個獨樂樂訓練"}
, Summary = "在龍之城消滅狐仙50隻!"}
, 
[1106] = {Title = "特訓:天津町迷宮獨樂樂!", 
Description = {"宏達\'指示的第四個獨樂樂訓練"}
, Summary = "在天津町迷宮消滅紙妖20隻!"}
, 
[1107] = {Title = "特訓:天津町迷宮獨樂樂!", 
Description = {"宏達\'指示的第四個獨樂樂訓練"}
, Summary = "在天津町迷宮消滅武士火槍兵40隻!"}
, 
[1108] = {Title = "特訓:在龍之城獨樂樂!", 
Description = {"宏達\'指示的第三個獨樂樂訓練"}
, Summary = "在龍之城消滅小青20隻!"}
, 
[1109] = {Title = "愷愷和娟娟-霧林迷宮中的生存者", 
Description = {"找穆拉村旅館內的旅客佳佳詢問愷愷的下落。"}
, Summary = ""}
, 
[1110] = {Title = "愷愷和娟娟-所有人都是被害者", 
Description = {"想不到佳佳竟然責怪愷愷，去向娟娟報告吧!"}
, Summary = ""}
, 
[1111] = {Title = "愷愷和娟娟-前往霧林迷宮", 
Description = {"在霧林迷宮收集四處散落的^0000FF愷愷之線索^00000030個後去找佳佳。"}
, Summary = ""}
, 
[1112] = {Title = "愷愷和娟娟-到處都是迷宮", 
Description = {"一直支吾其詞的佳佳，似乎是隱瞞著什麼。去找娟娟吧!"}
, Summary = ""}
, 
[1113] = {Title = "愷愷和娟娟-破碎的約定", 
Description = {"信中的愷愷看起來非常的危險，佳佳也無法再繼續逃避下去。"}
, Summary = ""}
, 
[1114] = {Title = "愷愷和娟娟-犧牲的代價", 
Description = {"雖然找到了戒指，但還是無法得知愷愷的下落。去找娟娟吧!"}
, Summary = ""}
, 
[1115] = {Title = "愷愷和娟娟-深淵之歌", 
Description = {"有目擊者在霧林迷宮的入口處附近發現一名可疑男子，該不會。。。?"}
, Summary = ""}
, 
[1116] = {Title = "愷愷和娟娟-亡者之歌", 
Description = {"變成怪獸的愷愷之託。去找娟娟吧!"}
, Summary = ""}
, 
[1117] = {Title = "愷愷和娟娟-永遠的約定，結婚戒指!", 
Description = {"希望這不是最後的結局…去找娟娟好友吧!"}
, Summary = ""}
, 
[1118] = {Title = "村落騎士團-線索是什麼?", 
Description = {"在霧林迷宮收集到^0000FF愷愷之線索^00000030個後去找村落騎士團團長!"}
, Summary = ""}
, 
[1119] = {Title = "村落騎士團-首領的吩咐", 
Description = {"已經收到首領委託的狀態。"}
, Summary = "24小時內無法再次委託。"}
, 
[1120] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"向依斯魯得島的導遊領取烤年糕"}
, Summary = "與導遊對話"}
, 
[1121] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"向斐揚的威爾特轉交烤年糕"}
, Summary = "與威爾特對話"}
, 
[1122] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"尋找吃麻糬的猴子!在哎喲泰雅原野附近消滅溜溜猴50隻"}
, Summary = "與威爾特對話"}
, 
[1123] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"尋找故鄉暫停"}
, Summary = "過一天後才能再委託"}
, 
[1124] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"與崑崙的傳統舞高手見面!"}
, Summary = "與傳統舞高手對話"}
, 
[1125] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"收集慶典面具50個後,與傳統舞高手對話。"}
, Summary = "與傳統舞高手對話"}
, 
[1126] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"得到喜歡吃年糕的2人組流浪貓的情報，難道與威爾特&哈梅爾有關係嗎?"}
, Summary = "與威爾特對話"}
, 
[1127] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"調查龍之城老虎石像的塗鴉"}
, Summary = "調查老虎石像"}
, 
[1128] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"好像是跳舞的清潔員擦掉塗鴉了，去問他好了"}
, Summary = "與跳舞的清潔員對話"}
, 
[1129] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"去擦掉龍之城內牆壁少年附近的塗鴉"}
, Summary = "調查牆壁少年附近"}
, 
[1130] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"擦掉了運往龍之城酒店年糕提籃已送到內容的塗鴉"}
, Summary = "與跳舞的清潔員對話"}
, 
[1131] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"去擦掉龍之城內枯木黃牛附近樹上的塗鴉"}
, Summary = "調查枯木黃牛附近"}
, 
[1132] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"擦掉了欲奪取已送到酒店裡的年糕提籃內容的塗鴉"}
, Summary = "與跳舞的清潔員對話"}
, 
[1133] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"去擦掉龍之城內牆面精靈附近的塗鴉"}
, Summary = "調查牆面精靈附近"}
, 
[1134] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"為了奪取年糕提籃，於是擦掉了午夜在老虎石像碰面的塗鴉"}
, Summary = "與跳舞的清潔員對話"}
, 
[1135] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"去擦掉大門船長附近的塗鴉"}
, Summary = "調查大門船長附近"}
, 
[1136] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"擦掉了”你怎麼沒出現在約會地點，我要單獨行動”內容的塗鴉"}
, Summary = "與跳舞的清潔員對話"}
, 
[1137] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"擦掉領悟權勢者後腦杓的塗鴉"}
, Summary = "調查領悟權勢者的後腦杓"}
, 
[1138] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"擦掉了埋怨背叛同事內容的塗鴉"}
, Summary = "與跳舞的清潔員對話"}
, 
[1139] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"知道了2人組流浪貓過去所有背後的故事,為了成全他們永遠的友誼,於是決定將真相帶去墳墓裡"}
, Summary = "向威爾特進行最終報告"}
, 
[1140] = {Title = "遙遠的地方，威爾特的故鄉就是那裡!", 
Description = {"尋找威爾特的故鄉結束"}
, Summary = "過一天後才能再委託"}
, 
[1145] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"答應腹瀉貓小空的委託，走到碼頭附近偷聽可疑的對話。"}
, Summary = "傻貓附近"}
, 
[1146] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"偷聽到可疑商人藏匿物品的事後，到蝴蝶號北邊的氣球籃附近去調查吧!"}
, Summary = ""}
, 
[1147] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"只有找到莫名其妙的紙條，再聽聽商人間的對話吧!"}
, Summary = "傻貓附近"}
, 
[1148] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"經由可疑商人間的對話發現藏匿的地點是蝴蝶號。到蝴蝶號甲板上尋找另一隻可疑的貓咪吧!"}
, Summary = "蝴蝶號甲板"}
, 
[1149] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"聽完可疑的商人間的談話後，決定到蝴蝶號吧檯附近去查查。"}
, Summary = "蝴蝶號吧檯"}
, 
[1150] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"在蝴蝶號吧檯發現報廢罐頭袋，看來有必要再見見可疑商人。"}
, Summary = "蝴蝶號甲板"}
, 
[1151] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"在星光珊瑚地帶收集到報廢罐頭30個後就去向貓小空回報吧!"}
, Summary = ""}
, 
[1152] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"幫助黑幫貓結束。"}
, Summary = "過一天後才可再次承接委託"}
, 
[1153] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"將貓小空的問候轉達給巡守隊長!"}
, Summary = "巡守隊長"}
, 
[1154] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"在星光珊瑚地帶消滅紅海星20隻後向巡守隊長回報。"}
, Summary = "巡守隊長"}
, 
[1155] = {Title = "幫助陷入危機的黑幫貓!", 
Description = {"向貓小空報告危險活動。"}
, Summary = "貓小空"}
, 
[1174] = {Title = "傳言、歲月和傳說", 
Description = {"向對傳說靈光的老人之孫女取得石板碎片!"}
, Summary = "與馬來港南邊碼頭的\'老人的孫女\'對話"}
, 
[1175] = {Title = "傳言、歲月和傳說", 
Description = {"把石板碎片交給對傳說靈光的老人。"}
, Summary = "與馬來港的對傳說靈光的老人對話"}
, 
[1176] = {Title = "傳言、歲月和傳說", 
Description = {"先見普勒斯特西北邊的馬來港外省人後，再去追蹤浪商人的行跡。"}
, Summary = "與普勒斯特西北邊的馬來港外省人對話"}
, 
[1177] = {Title = "傳言、歲月和傳說", 
Description = {"先見巴勒攸 馬西瓦哥村落的馬來港外省人後，再去追蹤商人的行跡。"}
, Summary = "與巴勒攸 馬西瓦哥村落的馬來港外省人對話"}
, 
[1178] = {Title = "傳言、歲月和傳說", 
Description = {"調查刻在巴勒攸 馬西瓦哥村落岩石上的記錄。"}
, Summary = "調查巴勒攸 馬西瓦哥村落的岩石"}
, 
[1179] = {Title = "傳言、歲月和傳說", 
Description = {"已經掌握了傳說的真相和老太婆兒子的真面目，回到馬來港向對傳說靈光的老人報告!"}
, Summary = "與馬來港的對傳說靈光的老人對話"}
, 
[1180] = {Title = "消滅巴庫暴龍吧!", 
Description = {"向在巴勒攸 馬西瓦哥原野的惡魔嬰兒處找到丟失的2個隨身物品後，再轉交給失蹤者的父親。"}
, Summary = "與馬來港的失蹤者的父親對話"}
, 
[1181] = {Title = "消滅巴庫暴龍!", 
Description = {"向在巴勒攸 馬西瓦哥原野的惡魔嬰兒處找到丟失的7個隨身物品後，再轉交給失蹤者的朋友。"}
, Summary = "與馬來港的失蹤者的朋友對話"}
, 
[1182] = {Title = "消滅巴庫暴龍吧!", 
Description = {"向在巴勒攸 馬西瓦哥原野的惡魔嬰兒處找到丟失的3個隨身物品後，再轉交給失蹤者的兒子。"}
, Summary = "與馬來港的失蹤者的兒子對話"}
, 
[1183] = {Title = "消滅巴庫暴龍吧!", 
Description = {"向在巴勒攸 馬西瓦哥原野的惡魔嬰兒處找到丟失的5個隨身物品後，再轉交給失蹤者的母親。"}
, Summary = "與馬來港的失蹤者的母親對話"}
, 
[1184] = {Title = "消滅巴庫暴龍吧!", 
Description = {"完成了尋找失蹤者任務，向村長報告吧!"}
, Summary = "與馬來港的村長對話"}
, 
[1185] = {Title = "消滅巴庫暴龍吧!", 
Description = {"年輕的占卜師請求你幫忙，去找他吧!"}
, Summary = "與馬來港的年輕的占卜師對話"}
, 
[1186] = {Title = "消滅巴庫暴龍吧!", 
Description = {"消滅巴勒攸 馬西瓦哥原野上的邪魔馬15隻。"}
, Summary = "與馬來港的年輕的占卜師對話"}
, 
[1187] = {Title = "消滅巴庫暴龍吧!", 
Description = {"向村長轉達年輕占卜師的委託。"}
, Summary = "與馬來港的村長對話"}
, 
[1188] = {Title = "消滅巴庫暴龍吧", 
Description = {"到馬來港入口靠巴勒攸 馬西瓦哥原野的老實工人附近，和他一起設置陷阱!"}
, Summary = "調查巴勒攸 馬西瓦哥原野的老實工人周圍"}
, 
[1189] = {Title = "消滅巴庫暴龍吧!", 
Description = {"到巴克諾瓦湖入口靠巴勒攸 馬西瓦哥原野的麻煩工人附近，和他一起設置陷阱!"}
, Summary = "調查巴勒攸 馬西瓦哥原野的麻煩工人周圍"}
, 
[1190] = {Title = "消滅巴庫暴龍吧!", 
Description = {"到巴克諾瓦湖入口的膽小工人附近，和他一起設置陷阱!"}
, Summary = "調查巴克諾瓦湖的膽小工人周圍"}
, 
[1191] = {Title = "消滅巴庫暴龍吧!", 
Description = {"到巴克諾瓦湖入口的憂鬱工人附近，和他一起設置陷阱!"}
, Summary = "調查馬來港的憂鬱工人周圍"}
, 
[1192] = {Title = "消滅巴庫暴龍吧!", 
Description = {"到巴克諾瓦湖入口的感慨工人附近，和他一起設置陷阱!"}
, Summary = "調查馬來港的感慨工人周圍"}
, 
[1193] = {Title = "消滅巴庫暴龍吧!", 
Description = {"已設置好陷阱了，去向村長報告!"}
, Summary = "與馬來港的村長對話"}
, 
[1194] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"抓住在區域內四處亂竄的狸貓萬歲讚的狸貓們，並收集紅色布條10個吧!"}
, Summary = "與普隆德拉廣場的狸貓萬歲讚團員\'橡樹\'對話。"}
, 
[1195] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"在為收禮物專用的聖誕襪而苦惱的時候。去吉芬廣場找正忙著談戀愛的狸貓栗樹吧!"}
, Summary = "與吉芬廣場的狸貓萬歲讚團員\'栗樹\'對話。"}
, 
[1196] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"去吉芬東邊尾端的商店丐茲後面角落尋找禮物吧!"}
, Summary = "吉芬東邊尾端商店附近的狸貓\'豌豆樹\'。"}
, 
[1197] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"找到禮物彩色襪子了!回去找栗樹吧!"}
, Summary = "與吉芬廣場的狸貓萬歲讚團員\'栗樹\'對話。"}
, 
[1198] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"在吉芬西邊尾端花園的木桶裡找到包裝紙後，開始包裝禮物。"}
, Summary = "吉芬西邊附近的狸貓\'松樹\'。"}
, 
[1199] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"禮物包裝完畢!回去找栗樹吧!"}
, Summary = "與吉芬廣場的狸貓萬歲讚團員\'栗樹\'對話。"}
, 
[1200] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"從栗樹那獲得了琉璃球!回去找橡樹吧!"}
, Summary = "與普隆德拉廣場的狸貓萬歲讚團員\'橡樹\'對話。"}
, 
[1201] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"在為收禮物專用的聖誕襪而苦惱的時候。去吉芬廣場找戀情陷入危機的狸貓梨樹吧!"}
, Summary = "與吉芬廣場的狸貓萬歲讚團員\'梨樹\'對話。"}
, 
[1202] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"爭吵中的狸貓情侶真令人擔心!抓住在區域內四處亂竄的我要禮物狸貓，並收集被偷竊的糖果和被偷竊的餅乾各5個!"}
, Summary = "與吉芬廣場的狸貓萬歲讚團員\'梨樹\'對話。"}
, 
[1203] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"去吉芬北邊\'賢者修恩\'附近找狸貓\'橘樹\'拿衣服!"}
, Summary = "與吉芬北邊的狸貓萬歲讚團員\'橘樹\'對話。"}
, 
[1204] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"從狸貓\'橘樹\'那獲得了紅色包裹!拿去給貍貓\'柿樹\'吧!"}
, Summary = "與吉芬廣場的狸貓萬歲讚團員\'柿樹\'對話。"}
, 
[1205] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"獲得了星星飾品!回去普隆德拉找狸貓\'橡樹\'吧!"}
, Summary = "與普隆德拉廣場的狸貓萬歲讚團員\'橡樹\'對話。"}
, 
[1206] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"橡樹希望明確知道會收到什麼禮物!去薑餅城的聖誕老人家問聖誕小助理吧!"}
, Summary = "與薑餅城聖誕老人家的聖誕小助理對話。"}
, 
[1207] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"聖誕小助理表示狸貓們的禮物是美味番薯!拿美味番薯去餵那些在外面示威的狸貓吧!"}
, Summary = "與薑餅城聖誕老人家的聖誕小助理對話。"}
, 
[1213] = {Title = "窗外下雪了，狸貓萬歲讚!", 
Description = {"狸貓們似乎非常滿意美味番薯這個禮物，回去跟橡樹報告吧!"}
, Summary = "與普隆德拉廣場的狸貓萬歲讚團員\'橡樹\'對話。"}
, 
[1214] = {Title = "協尋智者 楓的記憶", 
Description = {"調查彩虹橋高塔4樓室內的書櫃後尋找智者 楓的肖像。"}
, Summary = "調查彩虹橋高塔4樓室內的書櫃。"}
, 
[1215] = {Title = "協尋智者 楓的記憶", 
Description = {"找到肖像了，交給 智者 楓吧!"}
, Summary = "與彩虹橋高塔4樓的智者 楓對話。"}
, 
[1216] = {Title = "協尋智者 楓的記憶", 
Description = {"到開枝散葉的大地打花瓣怪蟲收集星星香菇 20個後與智者 楓對話。"}
, Summary = "與彩虹橋高塔4樓的智者 楓對話。"}
, 
[1217] = {Title = "協尋智者 楓的記憶", 
Description = {"調查彩虹橋高塔4樓的牆壁後查看智者 楓所留下的紀錄。"}
, Summary = "調查5個牆壁記錄後與智者 楓對話。"}
, 
[1218] = {Title = "協尋智者 楓的記憶", 
Description = {"查看第一個紀錄。"}
, Summary = "調查5個牆壁記錄後與智者 楓對話。"}
, 
[1219] = {Title = "協尋智者 楓的記憶", 
Description = {"查看第二個紀錄。"}
, Summary = "調查5個牆壁記錄後與智者 楓對話。"}
, 
[1220] = {Title = "協尋智者 楓的記憶", 
Description = {"查看第三個紀錄。"}
, Summary = "調查5個牆壁記錄後與智者 楓對話。"}
, 
[1221] = {Title = "協尋智者 楓的記憶", 
Description = {"查看第四個紀錄。"}
, Summary = "調查5個牆壁記錄後與智者 楓對話。"}
, 
[1222] = {Title = "協尋智者 楓的記憶", 
Description = {"查看第五個紀錄。"}
, Summary = "調查5個牆壁記錄後與智者 楓對話。"}
, 
[1223] = {Title = "協尋智者 楓的記憶", 
Description = {"到彩虹橋高塔3樓找日記青蛙3號。"}
, Summary = "到彩虹橋高塔3樓與日記青蛙3號對話。"}
, 
[1224] = {Title = "協尋智者 楓的記憶", 
Description = {"到彩虹橋高塔1樓找日記青蛙6號。"}
, Summary = "到彩虹橋高塔1樓與日記青蛙6號對話。"}
, 
[1225] = {Title = "協尋智者 楓的記憶", 
Description = {"到彩虹橋高塔1樓殺元素鬼火(藍)15隻"}
, Summary = "到彩虹橋高塔1樓與日記青蛙6號對話。"}
, 
[1226] = {Title = "協尋智者 楓的記憶", 
Description = {"到開枝散葉的大地、彩虹橋高塔附近找日記青蛙30號。"}
, Summary = "到彩虹橋高塔附近與日記青蛙30號對話。"}
, 
[1227] = {Title = "協尋智者 楓的記憶", 
Description = {"到開枝散葉的大地殺花瓣怪蟲後收集星星香菇10個。"}
, Summary = "到彩虹橋高塔附近與日記青蛙30號對話。"}
, 
[1228] = {Title = "協尋智者 楓的記憶", 
Description = {"向智者 楓最後報告。"}
, Summary = "與彩虹橋高塔4樓的智者 楓對話。"}
, 
[1229] = {Title = "劍士課程", 
Description = {"開始劍士課程，裝備劍士入門手冊後再展開吧!"}
, Summary = "與克里圖拉學院的教官亞卓對話"}
, 
[1230] = {Title = "劍士課程", 
Description = {"聽了劍士相關的說明，向教官亞卓聽取之後的教育課程吧!"}
, Summary = "與克里圖拉學院的教官亞卓對話"}
, 
[1233] = {Title = "劍士訓練", 
Description = {"與劍士艾卡脫一起進行的劍士修練!"}
, Summary = "與依斯魯得島劍士公會的劍士艾卡脫對話"}
, 
[1234] = {Title = "劍士訓練", 
Description = {"和劍士艾卡脫一起進行劍士修練!"}
, Summary = "與依斯魯得島劍士公會的劍士艾卡脫對話"}
, 
[1235] = {Title = "劍士訓練", 
Description = {"消滅普隆德拉西邊地下水道中的白鼠10隻後，再向艾卡脫報告吧!"}
, Summary = "與依斯魯得島劍士公會的劍士艾卡脫對話"}
, 
[1236] = {Title = "劍士訓練", 
Description = {"消滅普隆德拉西邊地下水道中的吸血蝙蝠10隻後，再向艾卡脫報告吧!"}
, Summary = "與依斯魯得島劍士公會的劍士艾卡脫對話"}
, 
[1237] = {Title = "商店服務", 
Description = {"向商店服務員雷歐尼聽取使用商店的相關情報吧!"}
, Summary = "與依斯魯得島的商店服務員雷歐尼對話"}
, 
[1238] = {Title = "商店服務", 
Description = {"有關使用商店第一項的體驗學習，購買紅色藥水1個後向雷歐尼報告吧!"}
, Summary = "與依斯魯得島的商店服務員雷歐尼對話"}
, 
[1239] = {Title = "商店服務", 
Description = {"與商店服務員雷歐尼對話後，向他要求下一個體驗學習吧!"}
, Summary = "與依斯魯得島的商店服務員雷歐尼對話"}
, 
[1240] = {Title = "商店服務", 
Description = {"有關使用商店第二項的體驗學習，把雷歐尼給的報癈罐頭賣給商店吧!"}
, Summary = "與依斯魯得島的商店服務員雷歐尼對話"}
, 
[1260] = {Title = "咒詛騎士", 
Description = {"透過密道進入幽靈皇宮。"}
, Summary = "進入幽靈皇宮"}
, 
[1261] = {Title = "咒詛騎士", 
Description = {"禁止23小時內再進入幽靈皇宮。"}
, Summary = "23小時後再次進入幽靈皇宮。"}
, 
[1262] = {Title = "咒詛騎士", 
Description = {"幽靈皇宮探險已中斷。"}
, Summary = "幽靈皇宮探險中斷。"}
, 
[1263] = {Title = "咒詛騎士", 
Description = {"離開幽靈皇宮的時間，一切都已完成，一切都將消失。"}
, Summary = "幽靈皇宮結束"}
, 
[1264] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"消滅火焰禿鷹後收集火焰羽毛 15個!"}
, Summary = "和駐紮地調查官對話"}
, 
[1265] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"尋找位在火焰盆地某處的偵察兵!"}
, Summary = "和偵察兵對話"}
, 
[1266] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"從火焰泥人身上回收巡邏日誌 20張!"}
, Summary = "和偵察兵對話"}
, 
[1267] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"向駐紮地調查官報告偵察兵的消息!"}
, Summary = "和駐紮地調查官對話"}
, 
[1268] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"阻止怪物繁殖!消滅火焰泥人 20隻!"}
, Summary = "和駐紮地調查官對話"}
, 
[1269] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"阻止怪物繁殖!消滅火焰傘蜥 20隻!"}
, Summary = "和駐紮地調查官對話"}
, 
[1270] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"確認滅亡祈福會收到的祝福。從火焰巨石怪身上收集祈福石頭 40個!"}
, Summary = "和滅亡祈福會的教主對話"}
, 
[1271] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"結果什麼事也沒發生。"}
, Summary = "和滅亡祈福會的教主對話"}
, 
[1272] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"確認滅亡祈福會收到的祝福。消滅火焰泥人和火焰傘蜥後收集怪獸血液 30瓶!"}
, Summary = "和滅亡祈福會的教主對話"}
, 
[1273] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"教主拉肚子，人體懸空失敗。這次和滅亡祈福會副教主對話吧!"}
, Summary = "和滅亡祈福會的教主對話"}
, 
[1274] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"代替滅亡祈福會的信徒收集火焰巨石怪石牙和火焰傘蜥頸各 30個!"}
, Summary = "和滅亡祈福會的教主對話"}
, 
[1275] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"發生大事!大家都嚇到驚慌失措。"}
, Summary = "和滅亡祈福會的教主對話"}
, 
[1276] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"從襪襪歲貍貓、禮物讚貍貓 收集販售用商品布袋、被偷竊的糖果、被偷竊的餅乾各 10個。"}
, Summary = "和薑餅城商店老闆對話。"}
, 
[1277] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"狸貓加油讚店員的表情好灰暗， 好像有什麼事情的感覺… 和他說話看看 !"}
, Summary = "和狸貓加油讚店員對話。"}
, 
[1278] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"決定代替加油讚店員來幫忙狸貓加油讚的聖誕節 特輯活動， 去普隆德拉見見狸貓加油讚首領。 "}
, Summary = "和狸貓加油讚首領對話。"}
, 
[1279] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"狸貓加油讚為了能過個溫暖的 聖誕節，得收集餅乾店的材料! 從各處的怪物收集耶誕餅乾。"}
, Summary = "和狸貓加油讚首領對話。"}
, 
[1280] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"因製作餅乾店失敗，狸貓加油讚首領 很不高興，再次和他說話看看 。"}
, Summary = "和狸貓加油讚首領對話。"}
, 
[1281] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 2號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1282] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 5號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1283] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 12號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1284] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 20號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1285] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 25號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1286] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 1號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1287] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 15號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1288] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 7號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1289] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 17號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1290] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 24號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1291] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 3號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1292] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 10號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1293] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 11號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1294] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 19號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1295] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"尋找狸貓加油讚家族!邀請了加油讚 23號。在各地的狸貓加油讚中嚴選 5隻後跟加油讚首領報告。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1296] = {Title = "聖誕快樂，狸貓加油讚!", 
Description = {"讓狸貓加油讚家族們能過 一個溫暖的聖誕節，請邀請 5隻。請在各村莊和周邊原野上找找看。"}
, Summary = "尋找狸貓加油讚家族。"}
, 
[1297] = {Title = "火焰盆地與滅亡祈福會", 
Description = {"去會會聚集在駐紮地西北方的滅亡祈福會教主吧!"}
, Summary = "和滅亡祈福會的教主對話"}
, 
[1298] = {Title = "瓦斯!瓦斯!!", 
Description = {"洛克理奇岩嶺礦山前的賈斯特委託除掉瓦斯特，去礦山內擊殺瓦斯特 20個吧!"}
, Summary = "擊殺瓦斯特 20個"}
, 
[1299] = {Title = "巡邏一天限一次", 
Description = {"賈斯特說只要一天一次在巡邏之前除掉瓦斯特就好了，等凌晨四點過後再來吧!"}
, Summary = "凌晨四點之後造訪賈斯特"}
, 
[1300] = {Title = "贊助品的行蹤", 
Description = {"慈善團體愛心分享在寒冬時打算分送給弱勢家庭對預防感冒效果很好的熱紅酒，只是贊助材料尚未送到而非常著急，代替負責人瓦樂莉到各地確認一下情況吧!"}
, Summary = "拜訪各材料贊助人"}
, 
[1301] = {Title = "贊助品的行蹤-吉芬", 
Description = {"去吉芬詢問釀酒廠老闆 坎緹納關於要贊助的發酵的葡萄汁。"}
, Summary = "去見坎緹納"}
, 
[1302] = {Title = "贊助品的行蹤-夢羅克", 
Description = {"去夢羅克詢問中盤商 布魯塔克關於要贊助的柳橙和蘋果。"}
, Summary = "去見布魯塔克"}
, 
[1303] = {Title = "贊助品的行蹤-艾爾貝塔", 
Description = {"去艾爾貝塔詢問貿易商 克倫度關於要贊助的肉桂,八角,肉豆蔻。"}
, Summary = "去見克倫度"}
, 
[1304] = {Title = "贊助品的行蹤-艾爾帕蘭", 
Description = {"去艾爾帕蘭詢問調味料商人 阿斯卡勒關於要贊助的砂糖。"}
, Summary = "去見阿斯卡勒"}
, 
[1305] = {Title = "贊助品的行蹤-斐揚", 
Description = {"去斐揚詢問農場主人 賓波關於要贊助的蘋果。"}
, Summary = "去見賓波"}
, 
[1306] = {Title = "坎緹納的委託", 
Description = {"聽說快樂聖誕獸人戰士偷走了發酵的葡萄汁，去找回發酵的葡萄汁 6個吧!"}
, Summary = "找回發酵的葡萄汁 6個"}
, 
[1307] = {Title = "克倫度的委託", 
Description = {"聽說聖?波利吃光了貨品，等贊助品的空檔去消滅聖?波利 3隻。"}
, Summary = "消滅聖誕波利 3隻"}
, 
[1308] = {Title = "阿斯卡勒的委託", 
Description = {"他說要去送贊助品的人還沒到，把砂糖箱子送給瓦樂莉吧!"}
, Summary = "把砂糖箱子拿給瓦樂莉"}
, 
[1309] = {Title = "愛心分享&分享溫情", 
Description = {"由愛心分享機構透過各服務處來分送熱紅酒，協助人手不夠的愛心分享去收集預熱熱紅酒所需的木柴後，跟熱紅酒一起配送到各服務處吧!"}
, Summary = "在指定地點分享溫情"}
, 
[1310] = {Title = "在依斯魯得島分享溫情", 
Description = {"把熱紅酒 1個和木柴 3個交給愛心分享依斯魯得島的志工。"}
, Summary = "交給依斯魯得島 志工指定物品"}
, 
[1311] = {Title = "在吉芬分享溫情", 
Description = {"把熱紅酒 1個和木柴 3個交給愛心分享吉芬的志工。"}
, Summary = "交給吉芬 志工指定物品"}
, 
[1312] = {Title = "在斐揚分享溫情", 
Description = {"把熱紅酒 1個和木柴 3個交給愛心分享斐揚的志工。"}
, Summary = "交給斐揚 志工指定物品"}
, 
[1313] = {Title = "在夢羅克分享溫情", 
Description = {"把熱紅酒 1個和木柴 3個交給愛心分享夢羅克的志工。"}
, Summary = "交給夢羅克 志工指定物品"}
, 
[1314] = {Title = "在艾爾貝塔分享溫情", 
Description = {"把熱紅酒 1個和木柴 3個交給愛心分享艾爾貝塔的志工。"}
, Summary = "交給艾爾貝塔 志工指定物品"}
, 
[1315] = {Title = "在艾爾帕蘭分享溫情", 
Description = {"把熱紅酒 1個和木柴 3個交給愛心分享艾爾帕蘭的志工。"}
, Summary = "交給艾爾帕蘭 志工指定物品"}
, 
[1316] = {Title = "在普隆德拉分享溫情", 
Description = {"把熱紅酒 1個和木柴 3個交給愛心分享普隆德拉的志工。"}
, Summary = "交給普隆德拉 志工指定物品"}
, 
[1317] = {Title = "今天的熱紅酒到此為止", 
Description = {"煮好的熱紅酒已送完了，明天過後又會準備好熱紅酒，到那時候再過來吧!"}
, Summary = "明天過後再去找瓦樂莉"}
, 
[1318] = {Title = "艾雷娜的委託", 
Description = {"艾雷娜希望協助姐姐，去找普隆德拉教堂前的瓦樂莉詢問甚麼事吧!"}
, Summary = "去找普隆德拉教堂前的瓦樂莉"}
, 
[1319] = {Title = "四季青的回憶", 
Description = {"瓦樂莉說四季青樹枝能編製成很漂亮的花環帽，去找依斯魯得島廣場7點鐘方向噴水池的布蓮芊做做看吧!"}
, Summary = "去找依斯魯得島的布蓮芊"}
, 
[1320] = {Title = "製作四季青花環帽", 
Description = {"布蓮芊說收集四季青樹枝 10個就能做成聖誕花環帽，為了喜歡做花環帽的布蓮芊去收集四季青樹枝 10個吧!"}
, Summary = "收集四季青樹枝 10個"}
, 
[1321] = {Title = "被小白叼走的戒指", 
Description = {"小白叼走了麥皮太太的金戒指，代替怕草寇的麥皮先生去找回戒指吧!"}
, Summary = "協尋被小白叼走的戒指"}
, 
[1322] = {Title = "找到東西了", 
Description = {"在疑似小白挖坑的地方找到發亮的東西，但不是金戒指，向麥皮太太回報吧! "}
, Summary = "去找麥皮太太"}
, 
[1323] = {Title = "小白不乖喔!", 
Description = {"小白叼走生活用品後又跑去荒野了，代替為此事深感困擾的麥皮太太把東西找回來吧!"}
, Summary = "找回小白叼走的生活用品"}
, 
[1324] = {Title = "小白不乖喔!", 
Description = {"小白叼走生活用品後又跑去荒野了，代替為此事深感困擾的麥皮太太把東西找回來吧!"}
, Summary = "找回小白叼走的生活用品"}
, 
[1325] = {Title = "小白不乖喔!", 
Description = {"小白叼走生活用品後又跑去荒野了，代替為此事深感困擾的麥皮太太把東西找回來吧!"}
, Summary = "找回小白叼走的生活用品"}
, 
[1326] = {Title = "小白不乖喔!", 
Description = {"小白叼走生活用品後又跑去荒野了，代替為此事深感困擾的麥皮太太把東西找回來吧!"}
, Summary = "找回小白叼走的生活用品"}
, 
[1327] = {Title = "小白不乖喔!", 
Description = {"小白叼走生活用品後又跑去荒野了，代替為此事深感困擾的麥皮太太把東西找回來吧!"}
, Summary = "找回小白叼走的生活用品"}
, 
[1328] = {Title = "找到被叼走的東西", 
Description = {"在疑似小白挖坑的地方找到了麥皮太太的金戒指，快去告訴麥皮太太吧!"}
, Summary = "去找麥皮太太"}
, 
[1329] = {Title = "睡著的小白", 
Description = {"小白似乎玩累今天不太可能再跑出去了，凌晨四點過後再去問麥皮太太需不需要幫忙吧!"}
, Summary = "凌晨四點之後造訪麥皮太太"}
, 
[1330] = {Title = "小白挖的坑在哪裡", 
Description = {"麥皮先生說會告訴小白挖坑的可能地點，到鎮外去找麥皮先生吧!"}
, Summary = "去找鎮外的麥皮先生"}
, 
[1331] = {Title = "替小白復仇", 
Description = {"麥皮先生說欺負小白的就是草寇，希望去幫小白報仇，去教訓黃頭髮草寇三個、黑頭髮草寇三個、白頭髮草寇三個替小白出氣吧!"}
, Summary = "擊殺草寇"}
, 
[1332] = {Title = "血債血還", 
Description = {"麥皮先生似乎尚未消氣想再教訓草寇，凌晨四點過後再去找小鎮的麥皮先生吧!"}
, Summary = "凌晨四點之後造訪麥皮先生"}
, 
[1333] = {Title = "甜蜜的誘惑", 
Description = {"被香甜的味道深受折磨的男子，幫這個男生消滅蜜糖土波利5隻吧!"}
, Summary = "消滅蜜糖土波利5隻"}
, 
[1334] = {Title = "甜蜜的誘惑只是一瞬間", 
Description = {"痛苦男子的情緒短暫的得到了紓解，早上4點過後再觀察狀況吧!"}
, Summary = "早上4點過後再去找痛苦的男子"}
, 
[1335] = {Title = "愛心滿滿糖果籃子", 
Description = {"收集糖果 5個, 拐杖糖 5個, 喉糖 3個後交給甘納許吧!"}
, Summary = "收集指定物品後交給甘納許"}
, 
[1336] = {Title = "偷偷填滿的糖果籃子", 
Description = {"為了避免被甘納許的兒子發現，早上4點過後再去幫忙吧!"}
, Summary = "早上4點過後再去找甘納許"}
, 
[1337] = {Title = "好運糖果", 
Description = {"收集紅色吉祥糖果1個、幸運的柺杖糖1個、幸運的薑餅1個後交給福圖娜吧! "}
, Summary = "收集指定物品後交給福圖娜"}
, 
[1338] = {Title = "甜食不能吃超過", 
Description = {"福圖娜說不能吃太多的甜食，但早上4點過後可以再吃。"}
, Summary = "早上4點過後再去找福圖娜"}
, 
[2000] = {Title = "鐵匠轉職", 
Description = {"我們很好奇你到底是不是老實的商人，以及對鐵匠有多大的熱情，所以要給你第一道考驗，你去協助到艾音貝赫出差中的我們公會成員吧。"}
, Summary = "與艾音貝赫鐵匠蓋修坢士特的相會"}
, 
[2001] = {Title = "鐵匠轉職", 
Description = {"抱歉，你的能力還不足以委以重任。"}
, Summary = "去提升鐵匠的知識後再挑戰"}
, 
[2002] = {Title = "鐵匠轉職", 
Description = {"你的底子不錯!可以充分委以重任，我需要準備一下請你等一下再來。"}
, Summary = "與蓋修坢士特對話"}
, 
[2003] = {Title = "鐵匠轉職", 
Description = {"為了處理堆積的訂單，還需要一些材料，請你搜集回來吧?這絕不是我們鐵匠公會貧窮的關係，哼嗯。"}
, Summary = "搜集鋼鐵2個、腐爛繃帶1個、藍色魔力礦石2個、商店言靈魔杖1個後交給蓋修坢士特"}
, 
[2004] = {Title = "鐵匠轉職", 
Description = {"為了處理堆積的訂單，還需要一些材料，請你搜集回來吧?這絕不是我們鐵匠公會貧窮的關係，哼嗯"}
, Summary = "搜集星星的粉末2個、死人遺骨1個、剎勒空結晶1個、商店長柄短劍1支後交給蓋修坢士特"}
, 
[2005] = {Title = "鐵匠轉職", 
Description = {"為了處理堆積的訂單，還需要一些材料，請你搜集回來吧?這絕不是我們鐵匠公會貧窮的關係，哼嗯"}
, Summary = "搜集煤礦2個、堅硬外殼2個、火靈礦石2個、商店日本刀1支後交給蓋修坢士特"}
, 
[2006] = {Title = "鐵匠轉職", 
Description = {"為了處理堆積的訂單，還需要一些材料，請你搜集回來吧?這絕不是我們鐵匠公會貧窮的關係，哼嗯"}
, Summary = "搜集鐵礦石8個、獨眼龍眼罩1個、藍色魔力礦石2個、商店亞伯雷弓1個後交給蓋修坢士特"}
, 
[2007] = {Title = "鐵匠轉職", 
Description = {"為了處理堆積的訂單，還需要一些材料，請你搜集回來吧?這絕不是我們鐵匠公會貧窮的關係，哼嗯"}
, Summary = "搜集鐵8個、綠色藥草20個、動物外皮2個、商店圓柄馬刀1支後交給蓋修坢士特"}
, 
[2008] = {Title = "鐵匠轉職", 
Description = {"咻嗚，東西做好了，請把這言靈魔杖交給盧恩--米德加茲王國吉芬的巴伊斯里特後，給我收據即可"}
, Summary = "把言靈魔杖交給吉芬的巴伊斯里特"}
, 
[2009] = {Title = "鐵匠轉職", 
Description = {"咻嗚，東西已完成了，請你把這長柄短劍交給盧恩--米德加茲王國夢羅克的修咖巴殷後，給我收據即可"}
, Summary = "把長柄短劍交給夢羅克的修咖巴殷"}
, 
[2010] = {Title = "鐵匠轉職", 
Description = {"咻嗚，東西已完成了，請你把這日本刀交給里希塔樂鎮的哥倫卡史特後，給我收據即可"}
, Summary = "把日本刀交給里希塔樂鎮的哥倫卡史特"}
, 
[2011] = {Title = "鐵匠轉職", 
Description = {"咻嗚，東西已完成了，請你把這亞伯雷弓交給盧恩--米德加茲王國斐揚的的鐵痞子後，給我收據即可"}
, Summary = "把亞伯雷弓交給斐揚的鐵痞子"}
, 
[2012] = {Title = "鐵匠轉職", 
Description = {"咻嗚，東西已完成了，請你把這圓柄馬刀交給毀葛的逼爾馬爾柯後，給我收據即可"}
, Summary = "把圓柄馬刀交給毀葛的逼爾馬爾柯"}
, 
[2013] = {Title = "鐵匠轉職", 
Description = {"你是個很棒的商人!你絕對有資格成為鐵匠，你快去找艾音布羅克的阿特阿伊健吧!"}
, Summary = "回去找阿特阿伊健"}
, 
[2014] = {Title = "鐵匠轉職", 
Description = {"因被少部分的鐵匠害群之馬，我們的公會遭受了連累，所以轉職測驗不容易完成，請你去找裡面的公會成員談談吧"}
, Summary = "與鐵匠公會成員米特麻依兒對話"}
, 
[2015] = {Title = "鐵匠轉職", 
Description = {"第二項測驗也過關了!送你高級鐵砧當作合格的證據吧"}
, Summary = "回去找阿特阿伊健"}
, 
[2016] = {Title = "鐵匠轉職", 
Description = {"你通過全部測驗了，我賦予你繼承火花之美學的權利，恭喜你轉職成功!"}
, Summary = ""}
, 
[2017] = {Title = "流氓轉職", 
Description = {"你已經通過流氓轉職測驗的第一道關卡了，下一關測驗會由流氓公會的司馬斯拉托告訴你的"}
, Summary = "與司馬斯拉托對話"}
, 
[2018] = {Title = "流氓轉職", 
Description = {"你該不會不繳束脩就想變成流氓吧?我會告訴你流氓轉職所需的報名費用和相關搜集品，你就帶來吧"}
, Summary = "10000zeny,死人遺骨10個、藍色藥草6個、亡者指甲10個、亡者牙齒10個"}
, 
[2019] = {Title = "流氓轉職", 
Description = {"你該不會不繳束脩就想變成流氓嗎?我會告訴你流氓轉職所需的報名費用和相關搜集品，你就帶來吧"}
, Summary = "10000zeny,綠色藥草10個、螃蟹外殼10個、蛇鱗10個、加勒結晶10個"}
, 
[2020] = {Title = "流氓轉職", 
Description = {"你該不會不繳束脩就想變成流氓嗎?我會告訴你流氓轉職所需的報名費用和相關搜集品，你就帶來吧"}
, Summary = "10000zeny,黃色藥草10個、堅硬外殼10個、蝗蟲後腿10個、熊掌10個"}
, 
[2021] = {Title = "流氓轉職", 
Description = {"10000zeny,蛹殼5個、空瓶5個、鐵礦石5個、石心5個、紅色藥草5個、動物外皮5個、黃色魔力礦石5個、蝙蝠牙5個、蠍子尾巴5個、猴子尾巴5個、魔物飼料5個、毛5個、三葉幸運草5個、羽毛5個、鳥指甲5個、青蛙蛋5個、變身葉子10個!等等備妥之前別來找我啊!!"}
, Summary = "交付司馬斯拉托所要求的物品"}
, 
[2022] = {Title = "流氓轉職", 
Description = {"你去找住在流氓公會東側對面山特樂曼要塞南邊的亞拉甘Jr。吧，暗語是^0000FF\'亞拉甘並沒有把精練物品轉移到別處\'^000000"}
, Summary = "與亞拉甘Jr。對話"}
, 
[2023] = {Title = "流氓轉職", 
Description = {"你去找住在克魔島的克克魔海邊附近之安東尼奧Jr。吧，暗語是^0000FF\'安東尼奧並不喜歡打碎精練物品\'^000000"}
, Summary = "與安東尼奧Jr。對話"}
, 
[2024] = {Title = "流氓轉職", 
Description = {"你去找住在山特樂曼南邊建築物的忽克連Jr。的話，就會正確指導你流氓教學的，暗語是^0000FF\'我爸爸並沒有把精練物品轉移到別處\'^000000"}
, Summary = "與忽克連Jr。對話"}
, 
[2025] = {Title = "流氓轉職", 
Description = {"你去找住在燈塔島發樂斯崗哨附近的的海勒曼梭Jr。吧，但記住!千萬別在他面前提到有關精練的事喔!"}
, Summary = "與海勒曼梭Jr。對話"}
, 
[2026] = {Title = "流氓轉職", 
Description = {"只要順著通道一直走到流氓公會即可的超簡單測驗!只是不能保證路途是安全的喔"}
, Summary = "沿著秘密通道走到流氓公會"}
, 
[2027] = {Title = "流氓轉職", 
Description = {"恭喜你成為流氓囉!"}
, Summary = ""}
, 
[2028] = {Title = "鍊金術師轉職", 
Description = {"在開始進行鍊金術師轉職的教育之前，必須先帶來幾項物品"}
, Summary = "菠色克藥水7個"}
, 
[2029] = {Title = "鍊金術師轉職", 
Description = {"在開始進行鍊金術師轉職的教育之前，必須先帶來幾項物品"}
, Summary = "攜帶用熔礦爐100個"}
, 
[2030] = {Title = "鍊金術師轉職", 
Description = {"在開始進行鍊金術師轉職的教育之前，必須先帶來幾項物品"}
, Summary = "火箭矢7500個"}
, 
[2031] = {Title = "鍊金術師轉職", 
Description = {"拉斯普琴在找你，你去找他看看吧!到底是什麼事呢?"}
, Summary = "與古怪的鍊金術師拉斯普琴對話"}
, 
[2032] = {Title = "鍊金術師轉職", 
Description = {"沒想到你是個很穩健的小子啊!很好，不錯。。。出去找塔羅西亞吧，他會教你實習實驗"}
, Summary = "與研究學者塔羅西亞對話"}
, 
[2033] = {Title = "鍊金術師轉職", 
Description = {"我告訴你調劑藥品所需的基礎知識，但要先帶來幾樣材料。。"}
, Summary = "藥缽3個、空瓶3個、紅色藥草1個、黃色藥草1個、白色藥草1個"}
, 
[2034] = {Title = "鍊金術師轉職", 
Description = {"你現在已經是鍊金術師了!!你回到會長身邊後就把當商人的夢想給一刀兩段吧!"}
, Summary = "與瑪依斯特鍊金術師對話"}
, 
[2035] = {Title = "鍊金術師轉職", 
Description = {"你去找隔壁房間的班黑文特的話，他會教導你更深奧的部份"}
, Summary = "與實驗專家班黑文特對話"}
, 
[2036] = {Title = "鍊金術師轉職", 
Description = {"你得再讀一些書。。我看看，好吧!那去找摩肯修塔尹後學習中和劑和混合劑的製作方法即可"}
, Summary = "學習中和劑和混合劑製作方法"}
, 
[2037] = {Title = "鍊金術師轉職", 
Description = {"你現在懂一些藥品了吧?你現在去找隔壁房的尼克拉斯吧，他會告訴你更多事情"}
, Summary = "與首席研究員尼克拉斯對話"}
, 
[2038] = {Title = "鍊金術師轉職", 
Description = {"混合劑1個、燃燒一半的木材5個、黃晶沙5個、神之金屬原石、鋁原石各3個。。這些物品對與發仁與發鎮兄弟建立良好關係會有助益的"}
, Summary = "與發仁、發鎮兄弟對話"}
, 
[2039] = {Title = "鍊金術師轉職", 
Description = {"從發仁、發鎮兄弟寄來了一封非常滿意內容的信件，你去找2樓的會長吧!你離轉職似乎不遠囉!"}
, Summary = "與瑪依斯特鍊金術師對話"}
, 
[2040] = {Title = "鍊金術師轉職", 
Description = {"從即刻起你也是我們鍊金術師公會的一員，希望你繼續致力研究，不要失去身為鍊金術師的榮譽和使命感喔!"}
, Summary = ""}
, 
[2041] = {Title = "賢者轉職", 
Description = {"你去見柯瑞土斯教授的話就能考入學考試了，教授在進去後的左邊房間裡"}
, Summary = "與筆試教授柯瑞土斯對話"}
, 
[2042] = {Title = "賢者轉職", 
Description = {"註冊費不足嗎?那我就特別給你機會，你只要帶來以下東西的話，就優待你為30,000zeny，不然就付我原價70,000zeny也可，或從古魔法書中尋求真理吧"}
, Summary = "羽毛50個、毛50個、鐵礦石25個與梅泰伍司詩夫對話"}
, 
[2043] = {Title = "賢者轉職", 
Description = {"註冊費不足嗎?那我就特別給你機會，你只要帶來以下東西的話，就優待你為30,000zeny，不然就付我原價70,000zeny也可，或從古魔法書中尋求真理吧"}
, Summary = "帶著30,000zeny、羽毛50個、毛50個、鐵礦石25個與梅泰伍司詩夫對話"}
, 
[2044] = {Title = "賢者轉職", 
Description = {"註冊費不足嗎?那我就特別給你機會，你只要帶來以下東西的話，就優待你為30,000zeny，不然就付我原價70,000zeny也可，或從古魔法書中尋求真理吧"}
, Summary = "帶著30,000zeny、三葉幸運草50個、柔毛50個、墨汁25個與梅泰伍司詩夫對話"}
, 
[2045] = {Title = "賢者轉職", 
Description = {"註冊費不足嗎?那我就特別給你機會，你只要帶來以下東西的話，就優待你為30,000zeny，不然就付我原價70,000zeny也可，或從古魔法書中尋求真理吧"}
, Summary = "帶著30,000zeny、羽毛50個、毛50個、三葉幸運草50個、柔毛50個與梅泰伍司詩夫對話"}
, 
[2046] = {Title = "賢者轉職", 
Description = {"你的筆試至此已全部過關，你再去找海爾梅斯教授接受術科測驗吧"}
, Summary = "與術科教授海爾梅斯對話"}
, 
[2047] = {Title = "賢者轉職", 
Description = {"我以你的筆試分數和戰鬥測驗時間來看，你比較適合研究天地樹，你去請教人在奧斯卡教室中的斯必安萊利斯教授吧"}
, Summary = "與奧斯卡教室中的斯必安萊利斯教授對話"}
, 
[2048] = {Title = "賢者轉職", 
Description = {"我以你的筆試分數和戰鬥測驗時間來看，你比較適合研究散佈於大陸各地的魔物，你去請教人在魔物博物館中的路西伍司凱莎斯教授吧"}
, Summary = "與魔物博物館中的路西伍司凱莎斯教授對話"}
, 
[2049] = {Title = "賢者轉職", 
Description = {"我以你的筆試分數和戰鬥測驗時間來看，你比較適合研究屬性魔法，你去請教人在生物工程研究室中的艾貝西喬勒奇教授吧"}
, Summary = "與生物工程研究室中的艾貝西喬勒奇教授對話"}
, 
[2050] = {Title = "賢者轉職", 
Description = {"任何東西皆可，帶來與天地樹有關的物品吧!種子或果實最理想，雖不容易但辛苦一下了"}
, Summary = "尋找與天地樹有關的物品"}
, 
[2051] = {Title = "賢者轉職", 
Description = {"下一堂課要親自撰寫論文，所以要準備寫論文的東西了"}
, Summary = "羽毛1個、動物外皮1個、瑪哪樹枝1個、墨汁1個、空瓶1個"}
, 
[2052] = {Title = "賢者轉職", 
Description = {"漫長的測驗已結束，現在我就帶著論文去給校長驗收吧"}
, Summary = "與奧斯卡大學校長對話"}
, 
[2053] = {Title = "賢者轉職", 
Description = {"我路西伍司教授的課所注重的是現場教學，所以帶來以下東西吧!"}
, Summary = "觸鬚5個、單細胞5個、魚尾5個"}
, 
[2054] = {Title = "賢者轉職", 
Description = {"我路西伍司教授的課所注重的是現場教學，所以帶來以下東西吧!"}
, Summary = "鉗子5個、蛤蜊肉5個、人魚之心5個"}
, 
[2055] = {Title = "賢者轉職", 
Description = {"我路西伍司教授的課所注重的是現場教學，所以帶來以下東西吧!"}
, Summary = "血管5個、鉗子5個、銳利麟片5個"}
, 
[2056] = {Title = "賢者轉職", 
Description = {"這次來學習一下昆蟲吧?　你帶來以下東西的話，就能上課了"}
, Summary = "帶蜘蛛絲5個、堅硬外殼5個、昆蟲觸角5個後去找路西伍司教授"}
, 
[2057] = {Title = "賢者轉職", 
Description = {"這次來學習一下昆蟲吧?　你帶來以下東西的話，就能上課了"}
, Summary = "帶硬角5個、蝸牛殼5個、蛾蝶蟲翅膀粉末5個後去找路西伍司教授"}
, 
[2058] = {Title = "賢者轉職", 
Description = {"這次來學習一下昆蟲吧?　你帶來以下東西的話，就能上課了"}
, Summary = "帶螳螂臂5個、昆蟲外殼5個、彩色昆蟲外殼5個後去找路西伍司教授"}
, 
[2059] = {Title = "賢者轉職", 
Description = {"這次來學習一下昆蟲吧?　你帶來以下東西的話，就能上課了"}
, Summary = "帶蜘蛛絲5個、螳螂臂5個、堅硬外皮5個後去找路西伍司教授"}
, 
[2060] = {Title = "賢者轉職", 
Description = {"在上課之前先替我辦一件事，並不難你會答應吧?"}
, Summary = "帶石頭　30個後去找艾貝西教授"}
, 
[2061] = {Title = "賢者轉職", 
Description = {"這屬性原石不是白送你的，你用這個做出箭矢吧!若有認識弓箭手朋友的話就更容易了"}
, Summary = "帶水靈箭矢50個、地靈箭矢50個、風靈箭矢50個後去找艾貝西教授"}
, 
[2062] = {Title = "賢者轉職", 
Description = {"你朋友中有聖職人員吧?去跟他要聖水1個，不然就交一位吧!呵呵呵"}
, Summary = "帶聖水1個給艾貝西教授"}
, 
[2063] = {Title = "命運的烏鴉", 
Description = {"答應班傑明的要求後，去普隆德拉圖書館拿書給他"}
, Summary = "與普隆德拉圖書館管理人員對話"}
, 
[2064] = {Title = "命運的烏鴉", 
Description = {"因普隆德拉尚未館藏，所以決定去朱諾圖書館找了"}
, Summary = "前往朱諾圖書館"}
, 
[2065] = {Title = "命運的烏鴉", 
Description = {"我對夢境與小說內容如出一轍的地方感到好奇，決定去找研究室的熱門新聞報導"}
, Summary = "在圖書館發現與熱門話題有關的簡報"}
, 
[2066] = {Title = "命運的烏鴉", 
Description = {"當得知研究所話題為真實事件後，於是決定去找夢境裡他們所逃避的洞穴"}
, Summary = "發現秀發茲發德原野裡的洞穴"}
, 
[2067] = {Title = "命運的烏鴉", 
Description = {"紀德覺得我和奧利佛都只是在做春秋大夢而已，於是我氣餒的決定回到夢羅克了"}
, Summary = "與夢羅克的班傑明對話"}
, 
[2068] = {Title = "命運的烏鴉", 
Description = {"我聽了班傑明的勸說後，決定去朱諾圖書館閱讀\"命運的蹤跡\"了"}
, Summary = "回到朱諾圖書館"}
, 
[2069] = {Title = "馬樂提耶拉峽谷戰鬥", 
Description = {"拿到參與提耶拉峽谷戰鬥的憑證了，峽谷戰鬥募兵官們在憑證消失之前是不會再讓你參與戰鬥的"}
, Summary = "直到Limited所記錄的時間為止在提耶拉峽谷戰鬥等候"}
, 
[2070] = {Title = "馬樂瀑拉畢烏斯戰鬥", 
Description = {"拿到參與瀑拉畢烏斯戰鬥的憑證了，瀑拉畢烏斯募兵官們在憑證消失之前是不會再讓你參與戰鬥的"}
, Summary = "直到Limited所記錄的時間為止在瀑拉畢烏斯戰鬥等候"}
, 
[2071] = {Title = "詛咒的遺?", 
Description = {"賓德‧海科曼誤會了你，開始大聲叫喊，講述自己的過去。"}
, Summary = "繼續聽賓德‧海科曼的故事"}
, 
[2072] = {Title = "詛咒的遺?", 
Description = {"趁賓德‧海科曼喊出“西諾卡斯”的名字後陷入消沈的時候，你逃離了那裏。"}
, Summary = "尋找西諾卡斯的行蹤"}
, 
[2073] = {Title = "詛咒的遺?", 
Description = {"西諾卡斯說要告訴我礦井坍塌事故的真相。"}
, Summary = "繼續聽西諾卡斯的故事"}
, 
[2074] = {Title = "詛咒的遺?", 
Description = {"西諾卡斯讓我去村裏最有錢的卡佩塔因家裏，調查有沒有奇特的礦物。"}
, Summary = "潛入卡佩塔因的家"}
, 
[2075] = {Title = "詛咒的遺?", 
Description = {"西諾卡斯說工廠很異常，讓我去工廠調查礦物。"}
, Summary = "去工廠調查礦物"}
, 
[2076] = {Title = "詛咒的遺?", 
Description = {"西諾卡斯讓我潛入鋼鐵之都研究所調查是否有礦物。"}
, Summary = "潛入鋼鐵之都研究所"}
, 
[2077] = {Title = "詛咒的遺?", 
Description = {"研究所所長借著酒勁告訴我在艾恩貝赫發現的礦石是伊米爾的心髒碎片。"}
, Summary = "回到西諾卡斯那裏"}
, 
[2078] = {Title = "詛咒的遺?", 
Description = {"雖然了解到了礦物的真相，但西諾卡斯受到了怪人的襲擊。西諾卡斯對你說完“他們……在……企……”之後，就耷拉下了頭。"}
, Summary = "回到賓德‧海科曼那裏"}
, 
[2079] = {Title = "扭曲的過去", 
Description = {"飛空艇乘務員凱恩‧西梅爾讓我幫他把客人遺忘的物品送往鋼鐵之都旅館。"}
, Summary = "把遺失物送往鋼鐵之都旅館"}
, 
[2080] = {Title = "扭曲的過去", 
Description = {"在旅店中遇到了小孩子埃爾‧齊爾諾，她讓我到旅店後面的家裏，見見她的母親。"}
, Summary = "和塔爾莎‧齊爾諾見面"}
, 
[2081] = {Title = "扭曲的過去", 
Description = {"塔爾莎‧齊爾諾說很久以前就與她分開的父親曾經是礦工。你答應?塔爾莎‧齊爾諾找到父親後，離開了他們的家。"}
, Summary = "和推測是塔爾莎‧齊爾諾父親的人見面"}
, 
[2082] = {Title = "扭曲的過去", 
Description = {"?了證明塔爾莎和凱恩是一家人，需要證據。凱恩‧西梅爾說埋在艾恩貝赫樹下的妻子的日記本也許會遊泳。"}
, Summary = "確認塔爾莎母親的日記本"}
, 
[2083] = {Title = "扭曲的過去", 
Description = {"確認了塔爾莎母親的日記本之後，你帶著日記本來到了塔爾莎的家。"}
, Summary = "和塔爾莎‧齊爾諾對話"}
, 
[2084] = {Title = "扭曲的過去", 
Description = {"塔爾莎‧齊爾諾說為了表示感謝，你可以免費使用修理機械，讓我去見見她的女兒。"}
, Summary = "和埃爾‧齊爾諾見面"}
, 
[2085] = {Title = "扭曲的過去", 
Description = {"從埃爾‧齊爾諾那裏拿到了交給爺爺的信。"}
, Summary = "回到凱恩‧西梅爾那裏"}
, 
[2086] = {Title = "企業任務", 
Description = {"不知道什麼時候開始，聽到了奇怪的聲音。"}
, Summary = "調查聲音"}
, 
[2087] = {Title = "企業任務", 
Description = {"通過長老的力量，知道雷肯貝爾公司裏有種奇妙的力量正在吸引著我。"}
, Summary = "進入雷肯貝爾公司"}
, 
[2088] = {Title = "企業任務", 
Description = {"從雷肯貝爾引導員那裏，知道可以在公司的圖書室中了解企業的曆史。"}
, Summary = "和雷肯貝爾圖書館引導員對話"}
, 
[2089] = {Title = "企業任務", 
Description = {"通過引導員和冊子，知道了雷肯貝爾的曆史。"}
, Summary = "搜集其他和雷肯貝爾有關的信息"}
, 
[2090] = {Title = "企業任務", 
Description = {"雷肯貝爾的研究員博爾塞夫說需要圓形的閃光的東西。"}
, Summary = "把博爾塞夫需要的東西交給他，並和他對話"}
, 
[2091] = {Title = "企業任務", 
Description = {"你得到了和雷肯貝爾有關的某個人的、過去從沒被打開過的古老吊墜。"}
, Summary = "摸索打開吊墜的方法"}
, 
[2092] = {Title = "企業任務", 
Description = {"長老說如果你能幫他搜集幾樣東西，就可以?你揭開吊墜上的詛咒。"}
, Summary = "5個聖水、1個花束"}
, 
[2093] = {Title = "企業任務", 
Description = {"在長老的幫助下，好不容易打開了古老的吊墜。裏面是坐在椅子上的少女和看上去像是她哥哥的男人的照片。"}
, Summary = "調查吊墜的主人"}
, 
[2094] = {Title = "企業任務", 
Description = {"得出所有詛咒的主要原因是雷肯貝爾的結論之後，你決定再去一趟雷肯貝爾，揭開真相。"}
, Summary = "和雷肯貝爾主要關系人士對話"}
, 
[2095] = {Title = "企業任務", 
Description = {"雷肯貝爾公司的秘書雪伊‧斯利爾說博爾塞夫已經辭職，所有的一切都已經結束。"}
, Summary = "確認博爾塞夫的辭職"}
, 
[2109] = {Title = "冰封洞穴的魔法師", 
Description = {"拉赫爾的烏斯提爾拉讓我去見見可以讓獻給女神普雷亞的項鏈發光的冰封洞穴的魔法師。"}
, Summary = "去拉赫爾北部和冰封洞穴的魔法師見面"}
, 
[2110] = {Title = "冰封洞穴的魔法師", 
Description = {"魔法師瑪西奧讓我去向拉赫爾的普雷亞之泉附近的老師請求幫助。"}
, Summary = "和瑪西奧的老師對話"}
, 
[2111] = {Title = "冰封洞穴的魔法師", 
Description = {"瑪西奧的老師哈米安說要解除魔法，必須准備一些東西。"}
, Summary = "1個商店用錘子、5個愛之風、1個空卷軸"}
, 
[2112] = {Title = "冰封洞穴的魔法師", 
Description = {"你從哈米安那裏拿到了可以解除瑪西奧的魔法的風之錘。"}
, Summary = "回到冰封洞穴的魔法師那裏"}
, 
[2113] = {Title = "冰封洞穴的魔法師", 
Description = {"作?答謝，魔法師瑪西奧幫你在烏斯提爾拉的項鏈中注入了魔法。"}
, Summary = "把項鏈交給拉赫爾的烏斯提爾拉"}
, 
[2114] = {Title = "托爾火山的基地", 
Description = {"傑德大神官說希望你潛入托爾火山的基地，說托爾火山由比爾德大神官管理著。"}
, Summary = "去比爾德大神官的書房尋找托爾火山基地的線索"}
, 
[2115] = {Title = "托爾火山的基地", 
Description = {"你在比爾德大神官的書房裏發現了文件冊。"}
, Summary = "回到傑德大神官那裏"}
, 
[2116] = {Title = "托爾火山的基地", 
Description = {"根據文件夾的地址，去名叫貝恩斯的沙漠城市尋找地質學家。"}
, Summary = "和地質學家對話"}
, 
[2117] = {Title = "托爾火山的基地", 
Description = {"地質學家吉奧讓我去他家拿溫度計和報告書格式，然後去測定托爾火山地區的溫度。"}
, Summary = "測定托爾火山的地面溫度"}
, 
[2118] = {Title = "托爾火山的基地", 
Description = {"你第一次測定了地面的溫度。"}
, Summary = "第二次測定地面的溫度"}
, 
[2119] = {Title = "托爾火山的基地", 
Description = {"你第二次測定了地面的溫度。"}
, Summary = "第三次測定地面的溫度"}
, 
[2120] = {Title = "托爾火山的基地", 
Description = {"你第三次測定了地面的溫度。"}
, Summary = "提交托爾火山基地報告書"}
, 
[2121] = {Title = "托爾火山的基地", 
Description = {"漂亮地騙過了沙赫迪，可以光明正大地進入基地內部查看。"}
, Summary = "仔細查看托爾火山的基地"}
, 
[2122] = {Title = "托爾火山的基地", 
Description = {"比托大校讓你去北部管道地帶檢查機器。"}
, Summary = "檢查管道地帶後回去"}
, 
[2123] = {Title = "托爾火山的基地", 
Description = {"你按照比托大校的指示，試著用手劈稻草人。"}
, Summary = "掌劈稻草人10次。"}
, 
[2124] = {Title = "托爾火山的基地", 
Description = {"好不容易離開了比托大校的你，在基地裏轉了一會兒，決定回到沙赫迪耐。"}
, Summary = "查看基地"}
, 
[2125] = {Title = "托爾火山的基地", 
Description = {"覺得已經充分觀察了基地之後，回到了沙赫迪那裏。"}
, Summary = "和沙赫迪對話"}
, 
[2126] = {Title = "托爾火山的基地", 
Description = {"沙赫迪說你被騙了。你決定離開基地，回到地質學家那裏。"}
, Summary = "和地質學家吉奧對話"}
, 
[2127] = {Title = "托爾火山的基地", 
Description = {"地質學家吉奧說要把自己房子裏的箱子裏的東西送給你作?報答。"}
, Summary = "回到吉奧的房子"}
, 
[2128] = {Title = "托爾火山的基地", 
Description = {"獲得了托爾火山的足夠情報之後，決定回去見見傑德大神官。"}
, Summary = "和傑德大神官對話"}
, 
[2129] = {Title = "為了阿盧納貝茲", 
Description = {"從異國來的商人想喝在綠洲的商人販售的飲料，因此非常痛苦。"}
, Summary = "尋找在綠洲附近的飲料商人"}
, 
[2130] = {Title = "為了阿盧納貝茲", 
Description = {"獲得傳說中的飲料之後，你決定回到最初見到的商人那裡。"}
, Summary = "和異國商人對話"}
, 
[2131] = {Title = "為了阿盧納貝茲", 
Description = {"你從異國商人那裡得到了傑德的電報。"}
, Summary = "和拉赫的傑德大神官對話"}
, 
[2132] = {Title = "為了阿盧納貝茲", 
Description = {"傑德說想要借助教皇的力量，因此需要尼樂研的?明。"}
, Summary = "和尼樂研大神官對話"}
, 
[2133] = {Title = "為了阿盧納貝茲", 
Description = {"尼樂研態度強硬，表示無法相信大神官們。"}
, Summary = "回傑德那裡"}
, 
[2134] = {Title = "為了阿盧納貝茲", 
Description = {"從傑德那裡得到要寄給尼樂研的信。"}
, Summary = "把傑德的信交給尼樂研"}
, 
[2135] = {Title = "為了阿盧納貝茲", 
Description = {"尼樂研讓你去見見教皇，搜集有關大神官們的情報。"}
, Summary = "和教皇對話"}
, 
[2136] = {Title = "為了阿盧納貝茲", 
Description = {"許久未見的教皇說輔佐自己的大神官們長期無法和家人見面，他覺得很痛心。"}
, Summary = "回到尼樂研那裡"}
, 
[2137] = {Title = "為了阿盧納貝茲", 
Description = {"尼樂研拿出了一份檔案，讓你幫他交給拉赫北部原住民部落的伊斯馬爾"}
, Summary = "和伊斯馬爾對話"}
, 
[2138] = {Title = "為了阿盧納貝茲", 
Description = {"伊斯馬爾說丟失了寫字的工具，要重新製作的話需要幾種材料。"}
, Summary = "大紅寶石1個"}
, 
[2139] = {Title = "為了阿盧納貝茲", 
Description = {"從伊斯馬爾那裡得到了裝有請假單的檔案。"}
, Summary = "回到尼樂研那裡"}
, 
[2140] = {Title = "為了阿盧納貝茲", 
Description = {"尼樂研說所有準備都已完成，讓你和傑德一起到教皇所在的空中庭園去。"}
, Summary = "和傑德對話後，往空中庭園移動"}
, 
[2141] = {Title = "為了阿盧納貝茲", 
Description = {"教皇說要擺脫年幼的形象，成為一位成熟的教皇，並表示要以積極的行動為阿盧納貝茲創造和平。"}
, Summary = "和尼樂研對話"}
, 
[2142] = {Title = "為了阿盧納貝茲", 
Description = {"尼樂研和傑德一起表示會誓死追隨教皇，並反省自己之前的沉默行為。"}
, Summary = "和杰德對話"}
, 
[2143] = {Title = "公會地牢活動", 
Description = {"查看傑爾高斯的影像。"}
, Summary = "影像結束後，和小醜皮埃爾對話"}
, 
[2144] = {Title = "公會地牢活動", 
Description = {"你接受摩爾斯通的好意，他介紹你去他發現的神秘場所。"}
, Summary = ""}
, 
[2147] = {Title = "對待新事物的姿態", 
Description = {"動物學家盧米斯因?害怕豬籠草的樣子，打算放棄研究。"}
, Summary = "打獵豬籠草，把結實的藤交給盧米斯"}
, 
[2148] = {Title = "對待新事物的姿態", 
Description = {"動物學家盧米斯好像希望你幫他搜集制作標本的材料。"}
, Summary = "空瓶1個、聖水5個、粘稠的液體30個"}
, 
[2149] = {Title = "對待新事物的姿態", 
Description = {"盧米斯讓我把豬籠草標本拿去送給哥哥泰裏斯。泰裏斯在駐地的東側。"}
, Summary = "和植物學家泰裏斯對話"}
, 
[2150] = {Title = "對待新事物的姿態", 
Description = {"植物學家泰裏斯意味深長地說，讓我去和左側橋對面的少女們對話。"}
, Summary = "除掉30個長得像少女的怪物"}
, 
[2151] = {Title = "對待新事物的姿態", 
Description = {"植物學家泰裏斯讓我去幫他除掉破壞他的裝置的長著蹄子的怪物。"}
, Summary = "除掉10頭飛馬"}
, 
[2152] = {Title = "對待新事物的姿態", 
Description = {"植物學家泰裏斯讓我拿著枯萎的植物到左側的橋對面的環境淨化裝置哪裏去。"}
, Summary = "在長得像蘑菇的環境淨化裝置那裏和泰裏斯對話"}
, 
[2153] = {Title = "對待新事物的姿態", 
Description = {"植物學家泰裏斯讓我回去向盧米斯炫耀自己的成果。"}
, Summary = "和盧米斯對話"}
, 
[2154] = {Title = "對待新事物的姿態", 
Description = {"動物學家盧米斯希望我幫助他進行研究，讓我去右側的橋對面地區等他。"}
, Summary = "移動到man_fild01"}
, 
[2155] = {Title = "對待新事物的姿態", 
Description = {"動物學家盧米斯讓我在他研究希斯利安的期間，去搜集希斯利安的角。"}
, Summary = "希斯利安的角20個"}
, 
[2156] = {Title = "對待新事物的姿態", 
Description = {"動物學家盧米斯讓我去聯合駐地和他談接下去的事。"}
, Summary = "和盧米斯對話"}
, 
[2157] = {Title = "對待新事物的姿態", 
Description = {"動物學家盧米斯讓我去搜集生活在右側大陸的戴著奇特的帽子的生命體是否好戰的情報。"}
, Summary = "除掉帽子的主人(10)"}
, 
[2158] = {Title = "發現妖精", 
Description = {"在樹叢中發現了妖精。這是新的生命體。你覺得應該把這件事情通知聯合遠征隊。"}
, Summary = "和米德加爾特聯合警備隊長對話"}
, 
[2159] = {Title = "發現巨人", 
Description = {"在樹叢中發現了樹巨人。這是新的生命體。你覺得應該把這件事情通知聯合遠征隊。"}
, Summary = "和米德加爾特聯合警備隊長對話"}
, 
[2179] = {Title = "繼續的研究", 
Description = {"馬努克的科學家李貝加德或需要米德加爾特的礦石，說那種礦石可以用探測儀在盧恩‧米德加茲王國的?爾尼山脈找到。"}
, Summary = "10個未經精煉的礦石"}
, 
[2180] = {Title = "繼續的研究", 
Description = {"馬努克的科學家李貝加德或需要米德加爾特的礦石，說那種礦石可以用探測儀在修巴爾茲巴爾德的龍生活的地區附近找到。"}
, Summary = "5個未經精煉的礦石"}
, 
[2181] = {Title = "繼續的研究", 
Description = {"馬努克的科學家李貝加德或需要米德加爾特的礦石，說那種礦石可以用探測儀在阿魯納佩爾茨的托爾火山周邊發現。"}
, Summary = "5個未經精煉的礦石"}
, 
[2182] = {Title = "繼續的研究", 
Description = {"科學家李貝加德對你表示感謝，說希望你今後繼續去幫他。"}
, Summary = ""}
, 
[2183] = {Title = "香水", 
Description = {"格魯努伊讓我去弗拉沃利那裏要艾芙菲姆之花的種子，並通過環境淨化裝置讓它開花。"}
, Summary = "把艾芙菲姆之花交給格魯努伊"}
, 
[2184] = {Title = "香水", 
Description = {"格魯努伊說要制作香水，讓你等一會兒。"}
, Summary = ""}
, 
[2185] = {Title = "香水", 
Description = {"格魯努伊把香水交給了你，讓你去對士兵們進行治療，並把結果告訴他。"}
, Summary = "對5名厭倦了的戰士使用香水"}
, 
[2186] = {Title = "香水", 
Description = {"輝煌領域的格魯努伊對你表示感謝。"}
, Summary = ""}
, 
[2187] = {Title = "大主教轉職任務", 
Description = {"普隆德拉聖堂的聖職者讓你去見汶巴拉的迪耶神父，並大聲說“我是從普隆德拉來朝聖的”。"}
, Summary = "和汶巴拉的迪耶神父對話"}
, 
[2188] = {Title = "大主教轉職任務", 
Description = {"迪耶神父讓你去分佈在天地樹樹枝盡頭的泉水旁邊進行彌撒。和神父對話後可以知道和彌撒有關的內容。"}
, Summary = "在禾貝勒開米勒之泉進行彌撒後，和迪耶神父對話"}
, 
[2189] = {Title = "大主教轉職任務", 
Description = {"迪耶神父讓你去見見毀葛的薇妞修女。"}
, Summary = "和毀葛聖堂的薇妞修女對話"}
, 
[2190] = {Title = "大主教轉職任務", 
Description = {"你決定為薇妞修女去奧丁神殿調查巴基力。"}
, Summary = "調查奧丁神殿"}
, 
[2191] = {Title = "大主教轉職任務", 
Description = {"必須保護巴基力，搜集號笛碎片。"}
, Summary = ""}
, 
[2192] = {Title = "瓜拿那任務", 
Description = {"糖果製作業者說若想品嚐瓜拿那糖果的話，叫你去找美術博物館的切爾托詢問有關瓜拿那果實之事"}
, Summary = "與切爾托對話"}
, 
[2193] = {Title = "瓜拿那任務", 
Description = {"根據切爾托的話，瓜拿那果實不結的原因是瓜拿那的小孩出生的緣故"}
, Summary = "在巴西找瓜拿那的小孩後對話"}
, 
[2194] = {Title = "瓜拿那任務", 
Description = {"關於會叫動物聲音的奇特小孩之事決定向切爾托聽取建言"}
, Summary = "與切爾托對話"}
, 
[2195] = {Title = "瓜拿那任務", 
Description = {"切爾托建議你向巴西的魔法師帕杰尋求協助"}
, Summary = "與魔法師帕杰對話"}
, 
[2196] = {Title = "瓜拿那任務", 
Description = {"魔法師帕杰對你施以能與動物溝通的魔法後叫你去野外找大嘴鳥"}
, Summary = "與大嘴鳥對話"}
, 
[2197] = {Title = "瓜拿那任務", 
Description = {"大嘴鳥叫你去見美洲虎，並且賜予你大嘴鳥的祝福"}
, Summary = "與美洲虎對話"}
, 
[2198] = {Title = "瓜拿那任務", 
Description = {"美洲虎叫你去猴子，並且賜予你美洲虎的祝福"}
, Summary = "與猴子對話"}
, 
[2199] = {Title = "瓜拿那任務", 
Description = {"與全部動物完成對話後回去找小孩"}
, Summary = "與奇特的小孩對話"}
, 
[2200] = {Title = "瓜拿那任務", 
Description = {"瓜拿那的小孩送你瓜拿那果實作為答謝，用這個就能製作瓜拿那糖果了"}
, Summary = "與糖果製作業者對話"}
, 
[2201] = {Title = "幸運的睡蓮", 
Description = {"植物學家卡門說若對巴西睡蓮有興趣的話，建議你去見賢者瑪爾塔"}
, Summary = "與賢者瑪爾塔對話"}
, 
[2202] = {Title = "幸運的睡蓮", 
Description = {"於返回途中偶遇紫希雅，而紫希雅請你把香蕉10個交給喬希，必須想出進入瀑布內的法子"}
, Summary = "向喬希轉交香蕉10個"}
, 
[2203] = {Title = "幸運的睡蓮", 
Description = {"神祕男子喬希答應你可以盡情欣賞睡蓮"}
, Summary = "欣賞巴西睡蓮"}
, 
[2204] = {Title = "幸運的睡蓮", 
Description = {"對你的行為感到生氣的喬希，謝罪的代價是帶來堅硬、大又有豐富果汁的果實5個"}
, Summary = "向紫希雅尋求建言"}
, 
[2205] = {Title = "幸運的睡蓮", 
Description = {"紫希雅告訴你喬希所要求的果實叫做椰子"}
, Summary = "把椰子5個交給喬希"}
, 
[2206] = {Title = "幸運的睡蓮", 
Description = {"喬希接受了你的誠意，現在只要摘下睡蓮後向紫希雅尋求建言即可"}
, Summary = "取得巴西睡蓮後與紫希雅對話"}
, 
[2207] = {Title = "幸運的睡蓮", 
Description = {"因喬希的一番話而開心的紫希雅，重新幫你裝飾蓮花後交給你"}
, Summary = "向植物學家說明來龍去脈"}
, 
[2208] = {Title = "廁所裡的鬼魂", 
Description = {"用費迪南多所告訴的特別咒語到廁所找鬼魂"}
, Summary = "召喚美術博物館的廁所鬼魂"}
, 
[2209] = {Title = "基因學者轉職任務", 
Description = {"你選的研究材料是美枝草，選完之後可以到桌子上做實驗。"}
, Summary = ""}
, 
[2210] = {Title = "基因學者轉職任務", 
Description = {"你選的研究材料是摩卡樹，選完之後可以到桌子上做實驗。"}
, Summary = ""}
, 
[2211] = {Title = "基因學者轉職任務", 
Description = {"你選的研究材料是補氣藤，選完之後可以到桌子上做實驗。"}
, Summary = ""}
, 
[2212] = {Title = "基因學者轉職任務", 
Description = {"你選的研究材料是阿蘭杜拉，選完之後可以到桌子上做實驗。"}
, Summary = ""}
, 
[2213] = {Title = "基因學者轉職任務", 
Description = {"你選的研究材料是昆格拉，選完之後可以到桌子上做實驗。"}
, Summary = ""}
, 
[2214] = {Title = "基因學者轉職任務", 
Description = {"你選的研究材料是黏稠的草，選完之後可以到桌子上做實驗。"}
, Summary = ""}
, 
[2215] = {Title = "基因學者轉職任務", 
Description = {"鍊金術師公會所推薦有能力之基因學者是里希塔樂鎮的德布里斯"}
, Summary = ""}
, 
[2216] = {Title = "基因學者轉職任務", 
Description = {"德布里斯說我的研究成果在公會回覆之前先叫我去見黛米凱柏林"}
, Summary = ""}
, 
[2217] = {Title = "基因學者轉職任務", 
Description = {"黛米凱柏林請你到附近混亂處找回消失的零件"}
, Summary = "收集小金屬碎片10個"}
, 
[2218] = {Title = "浪姬舞者轉職任務", 
Description = {"公演相關人員為了能讓公演重新開始請你到克魔島找來宋樂師"}
, Summary = "與宋樂師對話"}
, 
[2219] = {Title = "浪姬舞者轉職任務", 
Description = {"宋樂師指是金舞孃片面解散了團體，說金舞孃可能在毀葛"}
, Summary = "與金舞孃對話"}
, 
[2220] = {Title = "浪姬舞者轉職任務", 
Description = {"金舞孃提議一起到毀葛南方的深淵湖水原野上練習"}
, Summary = ""}
, 
[2221] = {Title = "浪姬舞者轉職任務", 
Description = {"無意間在深淵湖水原野上進行了在指定時間內捕諾博斯50隻的比賽"}
, Summary = "於限制時間內捕諾博斯50隻"}
, 
[2222] = {Title = "浪姬舞者轉職任務", 
Description = {"金舞孃請你轉告宋樂師\"諾里歐\"要重組的消息，可以到薑餅城找他"}
, Summary = ""}
, 
[2223] = {Title = "基因學者轉職任務", 
Description = {"黛米凱柏林建議你用手推車去打怪這樣就容易操作了"}
, Summary = "消滅圍籬內的毒魔菇100隻"}
, 
[2270] = {Title = "臨時維護補償服務", 
Description = {"將部分副本的進入限制次數重置，僅限一次。"}
, Summary = ""}
, 
[2271] = {Title = "森林的秘密", 
Description = {"馬來港的警備隊員說最近傳聞中的寶物變成居民間的話題了。"}
, Summary = "與聚集的馬來港居民對話"}
, 
[2272] = {Title = "森林的秘密", 
Description = {"若照村民的證詞來看，旅館有位叫土豆的人好像知道寶物的位置。"}
, Summary = "與土豆對話"}
, 
[2273] = {Title = "森林的秘密", 
Description = {"停留在道具店的狩獵高手好像知道怪物的事情。"}
, Summary = "與狩獵高手對話"}
, 
[2274] = {Title = "森林的秘密", 
Description = {"狩獵高手說到土豆見到怪物的地方，採集動物標本10個回來。"}
, Summary = "採集動物標本10個"}
, 
[2275] = {Title = "森林的秘密", 
Description = {"與狩獵高手一起調查辛苦採集回來的標本"}
, Summary = ""}
, 
[2276] = {Title = "森林的秘密", 
Description = {"土豆見到的是恐怖的寶箱巨鱷，快去告訴警備隊長這消息!"}
, Summary = "與警備隊長對話"}
, 
[2277] = {Title = "森林的秘密", 
Description = {"警備隊長說為了居民的安全，請你到寶箱巨鱷出沒的地方發射煙霧彈。"}
, Summary = "去寶箱巨鱷出沒的地方發射煙霧彈。"}
, 
[2278] = {Title = "森林的秘密", 
Description = {"結束任務!最好先把町町帶去給土豆。"}
, Summary = "與土豆對話。"}
, 
[2279] = {Title = "森林的秘密", 
Description = {"土豆為了報答你的好意而暫時離開一下。"}
, Summary = "與土豆對話"}
, 
[2280] = {Title = "森林的秘密", 
Description = {"土豆的事情都辦完了，現在去找警備隊長討論關於寶箱巨鱷的事。"}
, Summary = "與警備隊長對話"}
, 
[2281] = {Title = "消滅寶箱巨鱷", 
Description = {"去寶箱巨鱷洞穴消滅寶箱巨鱷後再去找警備隊長。"}
, Summary = "消滅寶箱巨鱷"}
, 
[2289] = {Title = "可疑的貓咪: 宿敵", 
Description = {"委託消滅木乃伊犬 20隻"}
, Summary = ""}
, 
[2290] = {Title = "可疑的貓咪: 宿敵\"等候\"", 
Description = {"過一段時間後可再度承接"}
, Summary = ""}
, 
[2291] = {Title = "可疑的貓咪: 煩人的傢伙\"等候\"", 
Description = {"過一段時間後可再度承接"}
, Summary = ""}
, 
[2292] = {Title = "可疑的貓咪: 煩人的傢伙", 
Description = {"委託消滅狂暴木乃伊 20之"}
, Summary = ""}
, 
[2293] = {Title = "冒險的同伴", 
Description = {"與克里圖拉學院老練的冒險家對話"}
, Summary = ""}
, 
[2294] = {Title = "冒險的同伴", 
Description = {"聽取克里圖拉學院庭園波利的對話"}
, Summary = ""}
, 
[2295] = {Title = "冒險的同伴", 
Description = {"聽取克里圖拉學院庭園波利的對話"}
, Summary = ""}
, 
[2296] = {Title = "冒險的同伴", 
Description = {"使用青蘋果認養菜鳥寵物"}
, Summary = "寶貝波利之蛋"}
, 
[2297] = {Title = "冒險的同伴", 
Description = {"與老練的冒險家對話"}
, Summary = ""}
, 
[2298] = {Title = "冒險的同伴", 
Description = {"與波利對話"}
, Summary = ""}
, 
[2299] = {Title = "屬性體驗", 
Description = {"使火屬性的蛋受到傷害。"}
, Summary = "Lv10 (火屬性) 攻擊"}
, 
[2300] = {Title = "EPISODE 14-1 EVENT", 
Description = {"24小時後可與吉芬意氣風發的波利對話"}
, Summary = ""}
, 
[2301] = {Title = "每日硬幣活動", 
Description = {"吉芬意氣風發硬幣23小時內只能兌換一次。"}
, Summary = ""}
, 
[2302] = {Title = "幸運塔羅牌活動", 
Description = {"塔羅占卜師每隔2小時幫你算你的命運喔!"}
, Summary = ""}
, 
[2303] = {Title = "情人節活動", 
Description = {"可以用愛情魔法棒幫助在吉芬因受詛咒而變成獸人的女孩。"}
, Summary = ""}
, 
[2304] = {Title = "獲得情人帽", 
Description = {""}
, Summary = ""}
, 
[2314] = {Title = "代表公會", 
Description = {""}
, Summary = ""}
, 
[2315] = {Title = "海洋音樂會", 
Description = {""}
, Summary = ""}
, 
[2316] = {Title = "2013 中秋節", 
Description = {"從噬月狼得到月靈光輝後回到崑崙。"}
, Summary = "月靈光輝40個"}
, 
[2317] = {Title = "2013中秋節", 
Description = {"決定透過石像把月靈光輝傳送給月之神。"}
, Summary = ""}
, 
[2350] = {Title = "台灣母親節活動", 
Description = {"消滅小偷貍貓 10隻後，收集白色、黃色、粉色、紅色康乃馨各30個，交給吉芬的花店老闆"}
, Summary = "小偷貍貓 10隻、收集康乃馨"}
, 
[2360] = {Title = "人魚姬", 
Description = {"把魔女秘藥的材料交給人魚姬"}
, Summary = "魔女之星沙50, 暗水10, 中和劑10, 天地樹露水10, 星星的粉末30"}
, 
[2361] = {Title = "人魚姬", 
Description = {"魔女秘藥非常成功，換人魚姬報答了吧?"}
, Summary = "與人魚姬對話"}
, 
[2362] = {Title = "人魚姬", 
Description = {"在普隆德拉打聽到人魚姬的男友的情報，據說紅短髮的盧恩騎士知道他的消息。"}
, Summary = "與紅短髮的盧恩騎士對話"}
, 
[2363] = {Title = "人魚姬", 
Description = {"去告訴人魚姬有關男友的消息"}
, Summary = "與人魚姬對話"}
, 
[2364] = {Title = "人魚姬", 
Description = {"為了陷入絕望的人魚姬讓她冷靜一天吧!"}
, Summary = "1天後與人魚姬對話"}
, 
[2365] = {Title = "2015情人節", 
Description = {"將手製巧克力 15個、手製巧克力(白色) 15個、巧克力飲料 15個、巧克力塔 15個、草莓巧克力 15個、火靈原石 1個、銀箭矢 1個交給甜心艾斯吧!"}
, Summary = "將巧克力交給甜心艾斯"}
, 
[2367] = {Title = "春光學園(完成)", 
Description = {"等規定時間過後再去幫忙吧!"}
, Summary = ""}
, 
[2368] = {Title = "春光學園(劍士)", 
Description = {"把劍士公會所求的材料(紅色流蘇 40個, 珍貴盧恩原石 5個)交給伊斯魯德島的學園祭委員。"}
, Summary = "紅色流蘇 40個, 珍貴盧恩原石 5個"}
, 
[2369] = {Title = "春光學園(魔法師)", 
Description = {"把魔法師公會所求的材料(詛咒紅寶石 10個)交給伊斯魯德島的學園祭委員。"}
, Summary = "詛咒紅寶石 10個"}
, 
[2370] = {Title = "春光學園(弓箭手)", 
Description = {"把弓箭手公會所求的材料(古老樹枝 20個, 堅硬樹枝 40個)交給伊斯魯德島的學園祭委員。"}
, Summary = "古老樹枝 20個, 堅硬樹枝 40個"}
, 
[2371] = {Title = "春光學園(服事)", 
Description = {"把服事公會所求的材料(中和劑 20個, 混合劑 20個)交給伊斯魯德島的學園祭委員。"}
, Summary = "中和劑 20個, 混合劑 20個"}
, 
[2372] = {Title = "春光學園(盜賊)", 
Description = {"把盜賊公會所求的材料(犯人的手鍊 20個, 老舊犯人服 40個)交給伊斯魯德島的學園祭委員。"}
, Summary = "犯人的手鍊 20個, 老舊犯人服 40個"}
, 
[2373] = {Title = "春光學園(商人)", 
Description = {"把商人公會所求的材料(白色假面 20個, 老舊魔法圖 20個, 燃燒過的零件碎片 20個)交給伊斯魯德島的學園祭委員。"}
, Summary = "白色假面 20個, 老舊魔法圖 20個, 燃燒過的零件碎片 20個"}
, 
[2374] = {Title = "炎夏運動會", 
Description = {"在普隆德拉,吉芬,妙勒尼山脈,夢羅克, 斐揚附近消滅足球。"}
, Summary = "消滅足球 20隻"}
, 
[2375] = {Title = "炎夏運動會", 
Description = {"在秀發茲發德 共和國原野利用防爆裝置 生擒炸彈波利後製成冰封炸彈。"}
, Summary = "冰封炸彈 10個"}
, 
[2376] = {Title = "炎夏運動會", 
Description = {"在阿盧納貝茲原野附近的西瓜處收集 西瓜之心。"}
, Summary = "西瓜之心 20個"}
, 
[2377] = {Title = "炎夏運動會", 
Description = {"到異世界各地的哈密瓜處收集未知的哈密瓜 5個後，可向哈密瓜達人兌換黃金哈密瓜。"}
, Summary = "哈密瓜 5個"}
, 
[2378] = {Title = "炎夏運動會", 
Description = {"指定時間過後再去幫忙吧!"}
, Summary = ""}
, 
[2379] = {Title = "炎夏運動會", 
Description = {""}
, Summary = ""}
, 
[2381] = {Title = "秋收園遊會", 
Description = {"把魔物蛋交給伊斯魯德島園遊會委員。"}
, Summary = "波利魔物蛋 1, 波波利魔物蛋 1, 土波利魔物蛋 1"}
, 
[2382] = {Title = "秋收園遊會", 
Description = {"在鐵工廠附近跟猜拳大師比賽猜拳!"}
, Summary = "3戰2勝的比賽"}
, 
[2383] = {Title = "秋收園遊會", 
Description = {"在商店前與數字大師進行10次猜數字比賽!"}
, Summary = "跟數字大師比賽"}
, 
[2384] = {Title = "秋收園遊會", 
Description = {"與7點方向的黑白配大師進行比賽!"}
, Summary = "3戰2勝的比賽"}
, 
[2385] = {Title = "秋收園遊會", 
Description = {"向原野的喵波利收集數字球交給園遊會委員!"}
, Summary = "收集1~7號球"}
, 
[2386] = {Title = "秋收園遊會(休息)", 
Description = {"休息4小時"}
, Summary = ""}
, 
[2387] = {Title = "秋收園遊會(結束)", 
Description = {"完成了園遊會的所有內容!"}
, Summary = ""}
, 
[2388] = {Title = "秋收園遊會(再次比賽)", 
Description = {"10分鐘內無法再次比賽"}
, Summary = ""}
, 
[2389] = {Title = "13th-最終完成", 
Description = {""}
, Summary = ""}
, 
[2390] = {Title = "13th-初次見面", 
Description = {"交給懷舊大師波利的戰利品。"}
, Summary = "傑勒比結晶 20個"}
, 
[2391] = {Title = "13th-口袋情人", 
Description = {"交給懷舊大師小雞和瘋兔魔物蛋 各1個。"}
, Summary = "小雞魔物蛋 1個, 瘋兔魔物蛋 1個"}
, 
[2392] = {Title = "13th-櫻之花嫁", 
Description = {"交給懷舊大師婚禮用的東西。"}
, Summary = "燕尾服 1個, 捧花 1個, 黃色碟子 20個"}
, 
[2393] = {Title = "13th-PS。你今天微笑了嗎?", 
Description = {"交給懷舊大師呢喃花, 西納雷花, 曼特花, 幻想花合計10朵。"}
, Summary = "特別的花合計10朵"}
, 
[2394] = {Title = "13th-天使 想念的季節", 
Description = {"交給懷舊大師各種烹飪食材。"}
, Summary = "紅色香料 1個, 食用油 1個, 甜調味料 1個, 穀物 1個, 食用香菇 1個"}
, 
[2395] = {Title = "13th-愛情忍法與甜蜜左輪", 
Description = {"交給懷舊大師忍者, 神槍手二個新職業的紀念品。"}
, Summary = "破舊之手裏劍 20個, 鮮紅閃電手槍(1) 1個"}
, 
[2396] = {Title = "13th-特務傭", 
Description = {"交給懷舊大師傭兵系統的召喚書。"}
, Summary = "槍傭兵召喚書5級、劍傭兵召喚書5級、弓傭兵召喚書5級各1個"}
, 
[2397] = {Title = "13th-未知的遭遇", 
Description = {"交給懷舊大師穿梭次元裂縫後異世界的紀念品。"}
, Summary = "堅韌的藤蔓 10個, 三角幼獅獸之角 10個"}
, 
[2398] = {Title = "13th-新仙境傳說", 
Description = {"交給懷舊大師鈽鐳礦石和鈣礦石。"}
, Summary = "鈽鐳礦石 1個, 鈣礦石 1個"}
, 
[2399] = {Title = "13th-勇闖貓咪島!", 
Description = {"交給懷舊大師灰硬角皮和小紅高帽。"}
, Summary = "可口果凍 10個, 小紅高帽 10個"}
, 
[2400] = {Title = "13th-蹦級彩虹時光機", 
Description = {"交給懷舊大師彩虹橋的紀念戰利品。"}
, Summary = "精靈魔法粉末 10個, 金色羽毛 10個"}
, 
[2401] = {Title = "13th-精靈的三個願望", 
Description = {"交給懷舊大師精靈族特別的東西。"}
, Summary = "冰雪花瓣, 溫馨花瓣, 薄荷藥草, 世界樹灰塵 各1個"}
, 
[2402] = {Title = "13th-夢羅克 惡夢覺醒", 
Description = {"交給懷舊大師在記憶迷宮消滅闇答萊屍後墮落根莖後收集的時光結晶。"}
, Summary = "時光結晶 5個"}
, 
[2403] = {Title = "冬日藝術祭", 
Description = {"收集「紅、黃、藍、綠、赤、紫色染料」各一個後交給藝術祭委員。"}
, Summary = "收集5種染料"}
, 
[2404] = {Title = "冬日藝術祭", 
Description = {"從聖誕瘋兔身上收集20張「生動的樂譜」後交給藝術祭委員。"}
, Summary = "收集生動的樂譜 20個"}
, 
[2405] = {Title = "冬日藝術祭", 
Description = {"收集「哈比的羽毛、柔軟的羽毛、天堂鳥羽毛」各10個後交給藝術祭委員。"}
, Summary = "收集3種羽毛各10個"}
, 
[2406] = {Title = "冬日藝術祭", 
Description = {"收集「紅寶石、黃寶石、綠寶石、藍寶石、紫寶石」各5個後交給藝術祭委員。"}
, Summary = "收集5種寶石各5個"}
, 
[2407] = {Title = "冬日藝術祭", 
Description = {"指定的時間過後再去幫忙吧!"}
, Summary = ""}
, 
[2408] = {Title = "冬日藝術祭", 
Description = {"完成了所有藝術祭的委託"}
, Summary = ""}
, 
[2409] = {Title = "吉芬單幫客", 
Description = {"答應要跟吉芬單幫客 阿山哥交易勇士碎片，去打怪後收集勇士碎片吧!"}
, Summary = "收集勇士碎片 30個"}
, 
[2410] = {Title = "(完成)吉芬單幫客", 
Description = {"跟阿山哥完成交易了，希望明天阿山哥還在吉芬。"}
, Summary = ""}
, 
[3000] = {Title = "吟遊詩人轉職-美麗的音樂聲", 
Description = {"遇到擁有美聲的吟遊詩人了，我也想成?象他一樣優秀的吟遊詩人。。。去請教他看看吧?"}
, Summary = ""}
, 
[3001] = {Title = "吟遊詩人轉職—學費竟是花?", 
Description = {"吟遊詩人阿伊歐樂說拿花給他的話就願意獻唱，不過不是任何花都可以。。。"}
, Summary = "阿伊歐樂所喜歡的一朵花"}
, 
[3002] = {Title = "吟遊詩人轉職—成?吟遊詩人的第一步", 
Description = {"吟遊詩人阿伊歐樂出了成?吟遊詩人的第一個作業，就是與姜餅城內會說話的雪人變成好友後，帶回他所送的禮物"}
, Summary = ""}
, 
[3003] = {Title = "吟遊詩人轉職—跟唱", 
Description = {"吟遊詩人阿伊歐樂指示要正確跟唱他正在熱唱中的歌曲，並說正確跟唱完的話就能成?吟遊詩人了。。。"}
, Summary = ""}
, 
[3004] = {Title = "吟遊詩人轉職—最後關卡", 
Description = {"吟遊詩人阿伊歐樂向上完課的我要求帶來類似樹枝60個的話，在吟遊詩人轉職的同時會送我紀念品"}
, Summary = "類似瑪哪樹枝的物品60個"}
, 
[3006] = {Title = "十字軍轉職-資格", 
Description = {"我要考驗你的意志和努力是否有資格成?十字軍，請帶來^3355FF亡者指甲、腐爛鱗片、老舊犯人服、辮子^000000吧"}
, Summary = "亡者指甲10個、腐爛鱗片10個、老舊犯人服10個、辮子10個"}
, 
[3007] = {Title = "十字軍轉職-資格", 
Description = {"我要考驗你的意志和努力是否有資格成?十字軍，請帶來^3355FF死人遺骨、獸人指甲、手?、短辮子^000000吧"}
, Summary = "死人遺骨10個、獸人指甲10個、手?10個、短辮子10個"}
, 
[3008] = {Title = "十字軍轉職-資格", 
Description = {"我要考驗你的意志和努力是否有資格成?十字軍，請帶來^3355FF亡者牙齒、腐爛繃帶、手提燈、南瓜頭^000000吧"}
, Summary = "亡者牙齒10個、腐爛繃帶10個、手提燈10個、南瓜頭10個"}
, 
[3009] = {Title = "十字軍轉職-牧勒拿喀咪月", 
Description = {"你已取得考試的資格了，你去找人在普隆德拉宮內地下監獄的^0000FF牧勒拿喀咪月^000000吧，剩下的他會告訴你"}
, Summary = ""}
, 
[3010] = {Title = "十字軍轉職—耐心考驗", 
Description = {"對十字軍來說十足的耐心是至關緊要的，你別殺任何一只魔物，然後就一直到達考場的底端吧"}
, Summary = ""}
, 
[3011] = {Title = "十字軍轉職—持續不斷的考驗", 
Description = {"嗯，你表現的很好，我也教完了，你去找普隆德拉教堂的蓋布利爾範倫?諾吧!他會給你下一道測驗。。。你快去吧"}
, Summary = ""}
, 
[3012] = {Title = "十字軍轉職—知識考驗", 
Description = {"十字軍所需的不只是力量而已，知識的取得也很重要，建議你再去充實一下，等你准備好後再來找我重考吧"}
, Summary = ""}
, 
[3013] = {Title = "十字軍轉職-持續不斷的考驗2", 
Description = {"真厲害，可以直接去接受下一道考驗了，你去找普隆德拉宮殿的布裏頓皮耀勒德吧!我會通知他准備下一道對你的測驗"}
, Summary = ""}
, 
[3014] = {Title = "十字軍轉職—最後考驗", 
Description = {"這是最後一道考驗了，最後的考驗是打鬥測驗，只有打鬥實力突出的人才能變成十字軍，准備聖水1個後再來考試吧"}
, Summary = "聖水1個"}
, 
[3015] = {Title = "十字軍轉職-考驗結束", 
Description = {"恭喜你。十字軍的考試全部都結束了。你具有了做十字軍的資格。現在開始就到團長那裏，授予正式任命。"}
, Summary = ""}
, 
[3016] = {Title = "武道家轉職-武道家之路", 
Description = {"你想成?武道家嗎?請入內後找^0000FF武海^000000長老吧!他會引導你的"}
, Summary = ""}
, 
[3017] = {Title = "武道家轉職-資格與准備", 
Description = {"我要考驗你一下想成?武道家的真正意志，帶來^3355FF粘稠液體、蚯蚓皮、綠色藥草^000000吧"}
, Summary = "粘稠液體5個、蚯蚓皮10個、綠色藥草20個"}
, 
[3018] = {Title = "武道家轉職-資格與准備", 
Description = {"我要考驗你一下想成?武道家的真正意志，請帶來^3355FF猴子尾巴、鐵礦石、藍色藥草^000000吧"}
, Summary = "猴子尾巴20個、鐵礦石5個、藍色藥草3個"}
, 
[3019] = {Title = "武道家轉職-資格與准備", 
Description = {"我要考驗你一下想成?武道家的真正意志，請帶來^3355FF植物梗、傑勒比結晶、昆蟲外殼^000000吧"}
, Summary = "植物梗30個、傑勒比結晶5個、昆蟲外殼10個"}
, 
[3020] = {Title = "武道家轉職-資格與准備", 
Description = {"我要考驗你一下想成?武道家的真正意志，請帶來^3355FF堅硬外皮、堅硬外殼、?勒空結晶^000000吧"}
, Summary = "堅硬外皮5個、堅硬外殼20個、?勒空結晶5個"}
, 
[3021] = {Title = "武道家轉職-資格與准備", 
Description = {"我要考驗你一下想成?武道家的真正意志，請帶來^3355FF堅硬外皮、堅硬外殼、?勒空結晶^000000吧"}
, Summary = "賽依伐5個、白色藥草10個、黃色藥草10個"}
, 
[3022] = {Title = "武道家轉職-資格與准備", 
Description = {"我要考驗你一下想成?武道家的真正意志，請帶來^3355FF堅硬外皮、堅硬外殼、?勒空結晶^000000吧"}
, Summary = "蝙蝠牙10個、拉鏈熊毛皮5個、毒魔菇芽孢20個"}
, 
[3023] = {Title = "武道家轉職-資格與准備", 
Description = {"我要考驗你一下想成?武道家的真正意志，請帶來^3355FF堅硬外皮、堅硬外殼、?勒空結晶^000000吧"}
, Summary = "5個刺?的刺、20個蜘蛛絲、10個短腿"}
, 
[3024] = {Title = "武僧轉職-多哈的召喚", 
Description = {"有一個武僧想見見希望成?武僧的你。去見見先祖武僧之墓的多哈。"}
, Summary = ""}
, 
[3025] = {Title = "武僧轉職-教理問答考試", 
Description = {"作?成?武僧之前必需的精神修煉，他說會?你講述武僧的教理。只要記住並背誦我說的話就行。准備好了嗎?"}
, Summary = ""}
, 
[3026] = {Title = "武僧轉職-布海的召喚", 
Description = {"出色地通過了考試。但離成?武僧還有很長的路要走。接下去應該去見布海了。希望你能順利通過下一項考試。"}
, Summary = ""}
, 
[3027] = {Title = "武僧轉職-采集蘑菇", 
Description = {"選擇了采集蘑菇……但這是個考驗耐心的考試。去修道院中心附近的建築內采集蘑菇。"}
, Summary = ""}
, 
[3028] = {Title = "武僧轉職-馬拉松", 
Description = {"選擇了馬拉松……但這是挑戰自我的考試。到修道院中心附近的建築裏去。只要跑指定的圈數就行。"}
, Summary = ""}
, 
[3029] = {Title = "武僧轉職-最後的考試", 
Description = {"祝賀你。你去見見道門武僧。他就在修道院中心建築的深處。"}
, Summary = ""}
, 
[3031] = {Title = "武僧轉職-驅魔修行", 
Description = {"還剩下最後一項考試“驅魔修行”。消滅迷宮裏出現在你面前的全部敵人！握緊拳頭，把它們全部幹掉！"}
, Summary = ""}
, 
[3032] = {Title = "武僧轉職-轉職成武僧", 
Description = {"考試結束了。只要吃下拿到的秘藥，你的內功就可以提升1甲子，擁有可以成?武僧的身體。回去見見武海長老。"}
, Summary = ""}
, 
[3040] = {Title = "巴風特的詛咒—來自墳墓之鮮血", 
Description = {"因你受了巴風特的詛咒，所以從你進場時刻起的12個小時內不可進出此地"}
, Summary = ""}
, 
[3041] = {Title = "巴風特的詛咒—魔力的枯竭", 
Description = {"你已經完成了封印集團的再封印後魔力都耗盡了，3分鍾後才能再封印"}
, Summary = ""}
, 
[3042] = {Title = "附有魔力的巴風特娃娃之真相", 
Description = {"降魔道士派屈克說，他認識如何運用從巴風特那兒得到的魔力附身的巴風特娃娃，叫我去找位于修道院主教堂下方的萊斯特布雷韓德"}
, Summary = ""}
, 
[3043] = {Title = "真實的山羊頭盔", 
Description = {"萊斯特布雷韓德說把材料帶來的話，就會制作充滿真實力量的山羊頭盔"}
, Summary = "附有魔力的巴風特娃娃、山羊頭盔、黑暗的結晶體30個、黑暗的碎片50個、制作費990000金幣"}
, 
[3050] = {Title = "魔王的複活-夢羅克的消息", 
Description = {"封印在沙漠城市夢羅克的魔王夢羅克複活了，破壞了附近的地區，並正在向蘇格拉特沙漠移動。請有名望的冒險家去見見夢羅克村的巴洛克隊長。"}
, Summary = ""}
, 
[3051] = {Title = "魔王的複活-資格考試", 
Description = {"並不是任何人，都可以加入夢羅克討伐隊——大陸守衛。如果有自信的話，必須向我證明自己的能力。你去搜集30個火種。"}
, Summary = "30個火種"}
, 
[3052] = {Title = "魔王的複活-資格考試2", 
Description = {"你以?成?大陸守衛的一員，有這?容易嗎?考試還沒結束。你去冰封洞穴搜集50個冰之心髒。"}
, Summary = "50個冰之心髒"}
, 
[3053] = {Title = "魔王的複活-討伐隊成員", 
Description = {"我認可你的能力和努力，同意你加入大陸守衛。你的任務是和隊員們一起，消滅夢羅克，阻止他完全複活。你要隨時准備犧牲。"}
, Summary = ""}
, 
[3054] = {Title = "魔王的複活-擊退魔王！", 
Description = {"和魔王夢羅克激戰之後，成功地把他趕出了米德加茲大陸。在魔王逃走的時空的裂縫中間，可以看到魔王夢羅克的痕?。"}
, Summary = ""}
, 
[3055] = {Title = "魔王的複活-時空的裂縫", 
Description = {"在時空的裂縫裏發現了魔王夢羅克的皮膚碎片。這是擊退魔王夢羅克的決定性證據。"}
, Summary = ""}
, 
[3056] = {Title = "魔王的複活-獎勵時間", 
Description = {"你完成了一件了不起的事情。這個大陸和王國因?你而重新找回了和平。我代表國王向你表示感謝。請在下列3件賞賜物品中選擇一件作?獎勵。"}
, Summary = ""}
, 
[3060] = {Title = "菲音斯的兄妹–妹妹在哪裏呢?", 
Description = {"菲音斯的小孩嘉琳請我幫忙去找到托爾火山玩耍後失蹤的妹妹，于是決定去托爾火山找一下嘉琳的妹妹"}
, Summary = ""}
, 
[3061] = {Title = "菲音斯的兄妹–打開腳鐐的方法是?", 
Description = {"雖在托爾火山上發現了嘉琳的妹妹，但腳被?上了腳鐐拘禁起來，?了尋找打開腳鐐的方法再回到菲音斯村落吧"}
, Summary = ""}
, 
[3062] = {Title = "菲音斯的兄妹–去找鎖匠", 
Description = {"雖在托爾火山上發現了嘉琳的妹妹，但腳被?上了腳鐐，?了尋找打開腳鐐的方法去菲音斯村落吧"}
, Summary = ""}
, 
[3063] = {Title = "菲音斯的兄妹-鎖匠魯鞍樂?", 
Description = {"去找被稱?開鎖大師的魯鞍樂吧，聽說魯鞍樂是在市場巷內總是醉醺醺的一位老人，對了一定要准備黃色藥水1個"}
, Summary = ""}
, 
[3064] = {Title = "菲音斯的兄妹–變形香皂", 
Description = {"魯鞍樂說想要仿造鑰匙的話必須帶一個變形香皂來，變形香皂在市場對面賣香皂的小姐處購買"}
, Summary = ""}
, 
[3065] = {Title = "菲音斯的兄妹-變形香皂的材料", 
Description = {"由于變形香皂的成品賣完而買不到，但說若收集材料來的話就能制作了。。。"}
, Summary = "牛奶10瓶、綠色藥草100個、傑勒比結晶50個、空瓶5個"}
, 
[3066] = {Title = "菲音斯的兄妹-想要制作變形香皂的話。。。", 
Description = {"據說把材料拿給綢緞沙漠駱駝農場主人莎拉曼的話，就會說明詳細的制作方法，快去找他吧"}
, Summary = ""}
, 
[3067] = {Title = "菲音斯的兄妹–促進駱駝食欲的菜單", 
Description = {"想要收集變形香皂的核心材料綢緞沙漠駱駝之便便的話，就要餵牠促進駱駝食欲的菜單來餵飽牠。。。所以先去收集促進駱駝食欲的菜單的材料吧"}
, Summary = "魔物飼料5個、青澀蘋果1個、黃色藥水1個、空瓶1個"}
, 
[3068] = {Title = "菲音斯的兄妹–收集駱駝的便便", 
Description = {"促進食欲的菜單完成了，把這個餵給駱駝後收集駱駝的便便5個回去吧"}
, Summary = ""}
, 
[3069] = {Title = "菲音斯的兄妹-綢緞沙漠駱駝在哪裏?", 
Description = {"好奇怪喔。。。駱駝們對促進食欲的菜單毫無反應，不可能啊。。。回去找莎拉曼吧"}
, Summary = ""}
, 
[3070] = {Title = "菲音斯的兄妹–消失的綢緞沙漠駱駝", 
Description = {"聽說綢緞沙漠駱駝從農場逃出後就銷失蹤了，?了與莎拉曼一起制作香皂，到村落四處去找綢緞沙漠駱駝後收集便便5個吧"}
, Summary = ""}
, 
[3071] = {Title = "菲音斯的兄妹–發現了綢緞沙漠駱駝!", 
Description = {"發現了綢緞沙漠駱駝，我要帶著香皂的材料再去收集駱駝的便便5個，若要收集駱駝的便便1個的話，就需要以下材料"}
, Summary = "牛奶2瓶，綠色藥草20個、傑勒比結晶10個、空瓶1個"}
, 
[3072] = {Title = "菲音斯的兄妹-便便1個收集完成", 
Description = {"已收集了綢緞沙漠駱駝的便便1個，還需要再收集4個，若要收集駱駝的便便1個的話，就需要以下材料"}
, Summary = "牛奶2瓶，綠色藥草20個、傑勒比結晶10個、空瓶1個"}
, 
[3073] = {Title = "菲音斯的兄妹-便便2個收集完成", 
Description = {"已收集了綢緞沙漠駱駝的便便2個，還需要再收集3個，若要收集駱駝的便便1個的話，就需要以下材料"}
, Summary = "牛奶2瓶，綠色藥草20個、傑勒比結晶10個、空瓶1個"}
, 
[3074] = {Title = "菲音斯的兄妹-便便3個收集完成", 
Description = {"已收集了綢緞沙漠駱駝的便便3個，還需要再收集2個，若要收集駱駝的便便1個的話，就需要以下材料"}
, Summary = "牛奶2瓶，綠色藥草20個、傑勒比結晶10個、空瓶1個"}
, 
[3075] = {Title = "菲音斯的兄妹-便便4個收集完成", 
Description = {"已收集了綢緞沙漠駱駝的便便4個，還需要再收集1個，若要收集駱駝的便便1個的話，就需要以下材料"}
, Summary = "牛奶2瓶，綠色藥草20個、傑勒比結晶10個、空瓶1個"}
, 
[3076] = {Title = "菲音斯的兄妹-便便收集完成", 
Description = {"綢緞沙漠駱駝的便便皆已收集完成了，去通知莎拉曼駱駝的位置吧"}
, Summary = ""}
, 
[3077] = {Title = "菲音斯的兄妹–去找艾依伯莉", 
Description = {"已告知莎拉曼綢緞沙漠駱駝的位置了，現在該去找艾依伯莉了"}
, Summary = ""}
, 
[3078] = {Title = "菲音斯的兄妹-駱駝香皂的完成", 
Description = {"帶著駱駝香皂去找魯鞍樂吧"}
, Summary = ""}
, 
[3079] = {Title = "菲音斯的兄妹–仿造鎖", 
Description = {"魯鞍樂說在鎖孔上倒入駱駝香皂後仿造實體來的話，就能幫你作鑰匙了，那就快去吧"}
, Summary = ""}
, 
[3080] = {Title = "菲音斯的兄妹–仿造鎖", 
Description = {"小孩柯涕被上鎖後逐漸失去意識，已仿造實體了，快快帶去給魯鞍樂複制鑰匙後去救柯涕吧"}
, Summary = ""}
, 
[3081] = {Title = "菲音斯的兄妹–鑰匙的材料是鋼鐵", 
Description = {"魯鞍樂說快去帶來制作鑰匙所需之鋼鐵1個，那快去找鋼鐵1個吧"}
, Summary = "鋼鐵1個"}
, 
[3082] = {Title = "菲音斯的兄妹-鑰匙完成", 
Description = {"向魯鞍樂聽取了有關鎖的自己過去的故事後，拿到了鑰匙，等救出柯涕後就把鑰匙丟掉吧"}
, Summary = ""}
, 
[3083] = {Title = "菲音斯的兄妹-帶去仿造鎖", 
Description = {"當安全地救出柯涕後叫他回村落了，這裏確定有隱藏著關于拉赫軍隊可怕的秘密。。。回到村落後見見小朋友吧"}
, Summary = ""}
, 
[3085] = {Title = "大陸的報告書-司令官的召喚", 
Description = {"參謀阿比達爾說有話和我說。說遠征隊的司令官好像有重要的任務要交給我……"}
, Summary = ""}
, 
[3086] = {Title = "大陸的報告書-司令官的任務", 
Description = {"米德加爾特遠征隊說要將報告書送往大陸三國的任務交給我。去向總司令官確認任務吧。"}
, Summary = ""}
, 
[3087] = {Title = "大陸的報告書-司令官的任務", 
Description = {"從米德加爾特遠征隊接受了將報告書送往大陸三國的任務。先去見見次元裂縫那裏的傳令兵，通知三國報告書已經送出。"}
, Summary = ""}
, 
[3088] = {Title = "大陸的報告書-發生狀況！", 
Description = {"在次元裂縫附近遭到了突然襲擊，報告書遺失了。應該先回去向司令官說明事件的情況。"}
, Summary = ""}
, 
[3089] = {Title = "大陸的報告書-複原方法", 
Description = {"司令官說?了解決報告書事件，讓我和參謀阿比達爾合力開始報告書修複工作。應該先去和參謀阿比達爾對話。"}
, Summary = ""}
, 
[3090] = {Title = "大陸的報告書-報告書的行蹤", 
Description = {"去異界的各處搜集散落的報告書。報告書很可能被異界的怪物覺得好奇而撿走了。然後還要隨時和遠征隊派遣的搜索兵們交換情報。"}
, Summary = ""}
, 
[3091] = {Title = "大陸的報告書-報告書的行蹤", 
Description = {"去異界的各處搜集散落的報告書。報告書很可能被異界的怪物覺得好奇而撿走了。然後還要隨時和遠征隊派遣的搜索兵們交換情報。"}
, Summary = ""}
, 
[3092] = {Title = "大陸的報告書-複原成功！", 
Description = {"經過努力，終于和阿比達爾修複了報告書草本。把修複本拿去向司令官報告吧。"}
, Summary = ""}
, 
[3093] = {Title = "大陸的報告書-送往大陸的報告", 
Description = {"必須重新把遠征隊的報告書送給三個國家的負責人。接收文件的人分別是弗倫特拉的勞德、拉赫爾的努裏亞和修巴爾茲巴爾德的格爾哈特。"}
, Summary = ""}
, 
[3094] = {Title = "大陸的報告書-回歸遠征隊", 
Description = {"把報告書分別交給了三國的負責人。現在回到遠征隊去，向司令官報告任務的完成情況吧。"}
, Summary = ""}
, 
[3100] = {Title = "償還巨額債務-莫夫丟失的錢包", 
Description = {"科莫多的莫夫讓我幫他去附近的帕夫奇卡森林找回丟失的借據。"}
, Summary = ""}
, 
[3101] = {Title = "償還巨額債務-奇怪的泥塊", 
Description = {"發現奇怪的土堆！要調查一下嗎?"}
, Summary = ""}
, 
[3102] = {Title = "償還巨額債務-找回的借據。但……", 
Description = {"雖然找到了借據，但已經被水浸濕，完全看不到內容。怎辦呢?先回去見見莫夫吧。"}
, Summary = ""}
, 
[3103] = {Title = "償還巨額債務-發明家多利安", 
Description = {"他說伊茲魯德的發明家多利安制作的魔法幹燥機，應該可以修複借據。"}
, Summary = ""}
, 
[3104] = {Title = "償還巨額債務-魔法幹燥機的修理材料", 
Description = {"多利安說魔法幹燥機發生了故障，如果想使用的話，必須幫他搜集修理材料。"}
, Summary = "20個螺絲、10個鐵礦石、5個鋼鐵、2個紅寶石、10個紅色寶石"}
, 
[3105] = {Title = "償還巨額債務-魔法幹燥機的修理", 
Description = {"多利安告訴了我修理魔法幹燥機的方法。聽上去不怎難……"}
, Summary = ""}
, 
[3106] = {Title = "償還巨額債務-魔法幹燥機的修理失敗", 
Description = {"修理好像失敗了。先去向多利安報告。"}
, Summary = ""}
, 
[3107] = {Title = "償還巨額債務-魔法幹燥機的修理成功", 
Description = {"修理好像成功了。先去向多利安報告。"}
, Summary = ""}
, 
[3108] = {Title = "償還巨額債務-試用魔法幹燥機", 
Description = {"使用魔法幹燥機，修複莫夫的借據。"}
, Summary = ""}
, 
[3109] = {Title = "償還巨額債務-借據修複成功", 
Description = {"修複了借據。回去交給莫夫吧。"}
, Summary = ""}
, 
[3110] = {Title = "丟失的寶石-尋找寶石的行蹤", 
Description = {"幫我找到失蹤的鑽石。艾爾貝塔的喬尼塔、斐揚的金恩方、蓋佩的雷布羅，這三位王國最大的寶石商人，或許會知道鑽石的下落。"}
, Summary = ""}
, 
[3111] = {Title = "丟失的寶石-雷布羅的提議", 
Description = {"我有一個建議，如果你想獲得想要的情報，就幫我做一件事。只要你幫我把藥交給斐揚的名叫烏爾雅的議員，我就把情報告訴你。"}
, Summary = ""}
, 
[3112] = {Title = "丟失的寶石-斐揚的議員香雅", 
Description = {"你是來求我的，就幫我做一件事吧。請你幫我搜集修理損壞的湯藥機的材料。"}
, Summary = "20個高溫沙粉、10個柔軟的草葉和5個空瓶"}
, 
[3113] = {Title = "丟失的寶石-斐揚的議員香雅", 
Description = {"湯藥機已經修好了，我來聽聽你的請求。你的請求是什麼?"}
, Summary = ""}
, 
[3114] = {Title = "丟失的寶石-斐揚的議員香雅", 
Description = {"雷布羅……啊，是那個病人的藥吧?我已經都做好了，我會派人送過去的。你就這樣告訴他就行。"}
, Summary = ""}
, 
[3115] = {Title = "丟失的寶石-雷布羅的情報", 
Description = {"現在，鑽石很可能在名叫Z團的臭名昭著的集團手裏。去正在對Z團進行搜查的流氓公會了解詳細的情況吧"}
, Summary = ""}
, 
[3116] = {Title = "丟失的寶石-流氓公會成員的情報", 
Description = {"根據情報員的情報，Z團最近停留在科莫多的大物流倉庫地下。去科莫多搜索倉庫。"}
, Summary = ""}
, 
[3117] = {Title = "丟失的寶石-奇怪的機械裝置", 
Description = {"在科莫多的物流倉庫搜索後，發現了一個奇怪的開關。好像有什麼機械裝置正在運轉……再仔細調查一下。"}
, Summary = ""}
, 
[3118] = {Title = "丟失的寶石-找回的鑽石", 
Description = {"開動物流倉庫的奇怪機械裝置，在秘密場所找到了伊布拉辛的鑽石。快回去見見他。"}
, Summary = ""}
, 
[3119] = {Title = "懸賞通緝Z團-懸賞通緝公告", 
Description = {"弗倫特拉的王宮最近發布了懸賞通緝惡名昭著的Z團的公告。我也試一試吧。去向附近的負責人了解詳細的信息。"}
, Summary = ""}
, 
[3120] = {Title = "懸賞通緝Z團-Z團的外表", 
Description = {"Z團是由年輕的男女和一只貓組成的小規模組織。更詳細的情況可以詢問之前負責Z團的搜查官巴爾德斯。"}
, Summary = ""}
, 
[3121] = {Title = "懸賞通緝Z團-巴爾德斯的要求", 
Description = {"在弗倫特拉的酒店裏發現了巴爾德斯，但醉醺醺的巴爾德斯說必須給他5瓶夢羅克果子酒，才能告訴我。"}
, Summary = "5個夢羅克果子酒"}
, 
[3122] = {Title = "懸賞通緝Z團-巴爾德斯的情報", 
Description = {"?了找到躲藏起來的Z團，必須得到目前正在對他們展開搜索的流氓公會的幫助。必須找到流氓公會的梅裏貝爾，說出她暗號，然後獲得情報。暗號是^3355FF清晨還未到^000000"}
, Summary = ""}
, 
[3123] = {Title = "懸賞通緝Z團-梅裏貝爾的考試", 
Description = {"梅裏貝爾好像不想幫我。她說如果我能拿到被稱?“傳說中的賭徒”的斐揚的安文浩的推薦信，她就把所有的情報告訴我。"}
, Summary = ""}
, 
[3124] = {Title = "懸賞通緝Z團-安文浩的對決", 
Description = {"安文浩讓我做好和他遊戲之後，再去找他。?了獲得推薦信，必須在和安文浩的遊戲中獲勝。"}
, Summary = ""}
, 
[3125] = {Title = "懸賞通緝Z團-安文浩的對決", 
Description = {"在和安文浩的對決中獲得了勝利。獲得推薦信後，回到梅裏貝爾那裏。"}
, Summary = ""}
, 
[3126] = {Title = "懸賞通緝Z團-梅裏貝爾的情報", 
Description = {"她告訴我Z團原來就是發生在大陸各地的騷亂的元凶。?了知道他們的據點，必須找到Z團的情報員。她說Z團最近正在夢羅克秘密地招募情報員。"}
, Summary = ""}
, 
[3127] = {Title = "懸賞通緝Z團-Z團的襲擊", 
Description = {"在夢羅克搜集情報的時候，突然受到了怪人的襲擊。逃到哪裏去了呢?……這個家夥應該是Z團的手下……去村裏搜索逃走的人的行蹤。"}
, Summary = ""}
, 
[3128] = {Title = "懸賞通緝Z團-Z團的襲擊", 
Description = {"找到了在背後偷襲並逃跑的Z團的情報員。Z團的據點好像就在夢羅克的沙漠的某個地方……沒能獲得大的成果。回到梅裏貝爾那裏去吧。"}
, Summary = ""}
, 
[3129] = {Title = "懸賞通緝Z團-奇怪的書信", 
Description = {"梅裏貝爾說從Z團的情報員那裏得到了密封的白紙書信，她推測一定是用某種方法進行了加密。她讓我去斐揚的密碼解讀專家安九浩那裏解讀書信……"}
, Summary = ""}
, 
[3130] = {Title = "懸賞通緝Z團-?了解讀密碼……", 
Description = {"他說書信經過特殊藥品的處理，正常是看不見的。光和熱必須符合一定的條件後，才能看到文字……要想解讀書信，需要有可以發光和發熱的材料。"}
, Summary = "^0000ff20個火種、2個酒精、1個火柴、10個燃燒的心髒^000000"}
, 
[3131] = {Title = "懸賞通緝Z團-密碼解讀結束", 
Description = {"據安九浩說，書信上的內容是用名叫埃界語的古代語言寫成，那是已經消失了的稀有語言。暗號如下：^0000ff???????????i??^000000\"^0000ff?????????????^000000\"^0000ff?????????^000000\""}
, Summary = ""}
, 
[3132] = {Title = "懸賞通緝Z團-尋找Z團的據點", 
Description = {"得到了情報，說通往Z團據點的入口位于夢羅克南部蘇格拉特沙漠的骨堆附近。安九浩解讀出來的暗號有沒有用呢……"}
, Summary = "^0000ff???????????i??^000000\"^0000ff?????????????^000000\"^0000ff?????????^000000\""}
, 
[3133] = {Title = "懸賞通緝Z團-發現據點！", 
Description = {"這裏就是Z團的據點?那他們一定躲藏在這裏的什麼地方。找到並好好地教訓他們。"}
, Summary = ""}
, 
[3134] = {Title = "懸賞通緝Z團-Z團掃蕩結束", 
Description = {"打敗了Z團，找回了禁斷的神秘咒語書。回去向弗倫特拉的治安隊長報告。"}
, Summary = ""}
, 
[3135] = {Title = "世界樹的損傷-巢穴安定化", 
Description = {"尼德豪格的影子給世界樹造成了難以愈合的傷口。世界樹的自我清潔能力，預計會持續3天。"}
, Summary = ""}
, 
[3200] = {Title = "盧恩騎士轉職-盧恩騎士的推薦", 
Description = {"從自稱是光輝的盧恩騎士曼努爾那裡獲得成為盧恩騎士的推薦，他說要轉職的話就去見克雷斯特漢姆古城入口處的盧恩騎士同伴。"}
, Summary = ""}
, 
[3201] = {Title = "盧恩騎士轉職-盧恩騎士的秘密集結地", 
Description = {"據說在克雷斯特漢姆古城內部設有盧恩騎士的秘密集結地，必須去秘密集結地入口處尋找迎接你的要員。"}
, Summary = ""}
, 
[3202] = {Title = "盧恩騎士轉職-第一項考試", 
Description = {"盧恩騎士集結地的隊長底格里斯允許你參加盧恩騎士的轉職考試，讓你去第一項考試的主考官盧恩騎士盧娜妮雅那裡準備接受考試。"}
, Summary = ""}
, 
[3203] = {Title = "盧恩騎士轉職-第一項考試", 
Description = {"盧恩騎士盧娜妮雅指示說，第一項考試的內容是進入考場並消滅看到的所有敵人。"}
, Summary = ""}
, 
[3204] = {Title = "盧恩騎士轉職-第一項考試通過", 
Description = {"盧恩騎士盧娜妮雅認可通過第一項考試，並叫你回到底格里斯那裡進行接下去的考試。"}
, Summary = ""}
, 
[3205] = {Title = "盧恩騎士轉職-第二項考試", 
Description = {"隊長底格里斯說準備進行第二項考試，去盧恩騎士雷諾亞那裡繼續接受考試。"}
, Summary = ""}
, 
[3206] = {Title = "盧恩騎士轉職-第二項考試", 
Description = {"盧恩騎士雷諾亞指示說，參加第二項考試必須先去書房閱讀^0000FF盧恩與盧恩騎士^000000、^0000FF盧恩的原理與類型^000000、^0000FF盧恩石的製作^000000這三本書。"}
, Summary = ""}
, 
[3207] = {Title = "盧恩騎士轉職-第二項考試", 
Description = {"盧恩騎士雷諾亞要你去見所有盧恩騎士的老師，同時也是創造盧恩魔法的異界賢者塞爾培奧尼。"}
, Summary = ""}
, 
[3208] = {Title = "盧恩騎士轉職-第二項考試", 
Description = {"賢者塞爾培奧尼為了準備使用盧恩魔法，施加了可累積異界生命體內魔法能量的魔法，現在去捕捉指示的怪物數量，累積魔法能量。"}
, Summary = ""}
, 
[3209] = {Title = "盧恩騎士轉職-累積魔法能量1", 
Description = {"按照賢者塞爾培奧尼的指示，捕捉足??量的怪物，累積魔法能量。"}
, Summary = "消滅^0000FF10個無顱武士^000000"}
, 
[3210] = {Title = "盧恩騎士轉職-累積魔法能量2", 
Description = {"按照賢者塞爾培奧尼的指示，捕捉足夠數量的怪物，累積魔法能量。"}
, Summary = "消滅^0000FF10個假面鬼^000000"}
, 
[3211] = {Title = "盧恩騎士轉職-累積魔法能量3", 
Description = {"按照賢者塞爾培奧尼的指示，捕捉足夠數量的怪物，累積魔法能量。"}
, Summary = "消滅^0000FF10個萬聖魔^000000"}
, 
[3212] = {Title = "盧恩騎士轉職-累積魔法能量4", 
Description = {"按照賢者塞爾培奧尼的指示，捕捉足夠數量的怪物，累積魔法能量。"}
, Summary = "消滅^0000FF10個兔斯拉^000000"}
, 
[3213] = {Title = "盧恩騎士轉職-第二項考試", 
Description = {"完成了賢者塞爾培奧尼的所有指示。回到盧恩騎士雷諾亞那裡去。"}
, Summary = ""}
, 
[3214] = {Title = "盧恩騎士轉職-第二項考試", 
Description = {"按照書上所寫的方法，用盧恩騎士雷諾亞身後的盧恩加熱爐親手製造盧恩石。必須製造20個盧恩石。"}
, Summary = ""}
, 
[3215] = {Title = "盧恩騎士轉職-第二項考試通過", 
Description = {"通過了第二項考試。回到隊長底格里斯那裡接受下一項指示。"}
, Summary = ""}
, 
[3216] = {Title = "盧恩騎士轉職-最後一項考試", 
Description = {"必須去盧恩騎士貝皮諾那裡接受最後一項考試。"}
, Summary = ""}
, 
[3217] = {Title = "盧恩騎士轉職-最後一項考試", 
Description = {"盧恩騎士貝皮諾說進入考場並且用盧恩石消滅3種魔劍怪物，這樣才能通過考試。"}
, Summary = ""}
, 
[3218] = {Title = "盧恩騎士轉職-最後一項考試通過", 
Description = {"消滅了3種魔劍怪物，通過最後一項考試。向盧恩騎士貝皮諾報告。"}
, Summary = ""}
, 
[3219] = {Title = "盧恩騎士轉職-所有考試結束", 
Description = {"所有的考試都結束了。剩下的就是回到隊長底格里斯那裡，轉職成為盧恩騎士了。"}
, Summary = ""}
, 
[3220] = {Title = "盧恩騎士轉職-考試待機時間", 
Description = {"進入過考場一次的盧恩騎士考生，約10分鐘內無法再次進入考場，必須10分鐘後才能重新進入。"}
, Summary = ""}
, 
[3250] = {Title = "委託–何種用途的繃帶呢?", 
Description = {"從委託處接受的任務。狩獵在金字塔等地出沒的木乃伊30隻以上，搜集腐爛繃帶20個以上。"}
, Summary = "消滅^0000FF30隻木乃伊^000000，搜集0000FF20個腐爛繃帶^000000"}
, 
[3251] = {Title = "委託-反擊的鱷魚", 
Description = {"從委託處接受的任務。消滅在克魔島村附近的沼澤中出沒的鱷魚人30個。"}
, Summary = "消滅^0000FF30個鱷魚人^000000"}
, 
[3252] = {Title = "委託-我的美人魚是不會這樣的!", 
Description = {"從委託處接受的任務。消滅在依斯魯得島迷宮附近出沒的人魚士兵30個以上。"}
, Summary = "消滅^0000FF30個人魚士兵^000000"}
, 
[3253] = {Title = "委託-失蹤的超自然狂熱份子", 
Description = {"從委託處接受的任務。在吉芬迷宮1樓救出失蹤的青年。"}
, Summary = ""}
, 
[3254] = {Title = "委託–國家在召喚你", 
Description = {"從委託處接受的任務。搜集10個黃晶沙和30個黃玉碎片。"}
, Summary = "搜集^0000FF10個黃晶沙和30個黃玉碎片^000000"}
, 
[3255] = {Title = "委託-討伐野豬作戰", 
Description = {"從委託處接受的任務。消滅在斐揚附近地區出沒的30個野豬。"}
, Summary = "消滅^0000FF30個野豬^000000"}
, 
[3256] = {Title = "委託-等待夏天的準備", 
Description = {"從委託處接受的任務。搜集從突變蛙等怪物身上可以獲得的粘糊的蹼30個以上。"}
, Summary = "搜集^0000FF30個粘糊的蹼^000000"}
, 
[3257] = {Title = "委託-女人的怨恨", 
Description = {"從委託處接受的任務。消滅在斐揚迷宮出沒的鬼女30隻以上。"}
, Summary = "消滅^0000FF30隻^000000"}
, 
[3258] = {Title = "委託-美味的材料", 
Description = {"從委託處接受的任務。搜集巨大葉子40片以上。巨大葉子好像可以在哎喲泰雅迷宮的群葉貓那裡獲得。"}
, Summary = "搜集^0000FF40片巨大葉子^000000"}
, 
[3259] = {Title = "委託-皮偶師的煩惱", 
Description = {"從委託處接受的任務。消滅在吉芬迷宮、遇難船等地出沒的傀儡娃娃30個以上，並搜集30個金髮。"}
, Summary = "消滅^0000FF30個傀儡娃娃^000000，搜集0000FF30個金髮^000000"}
, 
[3260] = {Title = "委託-令人厭惡的蒼蠅群", 
Description = {"從委託處接受的任務。消滅在吉芬迷宮等地出沒的赤蒼蠅30隻以上。"}
, Summary = "消滅^0000FF30隻赤蒼蠅^000000"}
, 
[3261] = {Title = "委託-不良少女", 
Description = {"從委託處接受的任務。消滅在斐揚迷宮等地出現的殭屍30個以上。"}
, Summary = "消滅^0000FF30個殭屍^000000"}
, 
[3262] = {Title = "委託–奇怪的興趣", 
Description = {"從委託處接受的任務。搜集噬人樹花40朵以上。噬人樹花可以從植物型怪物身上獲得，在克魔島南部的噬人花身上好像更容易找到。"}
, Summary = "搜集^0000FF40朵噬人樹花^000000"}
, 
[3263] = {Title = "委託–小妖鎚", 
Description = {"從委託處接受的任務。搜集30個土人之角和30個竹筒。好像捕捉在斐揚迷宮等地出沒的土人和將軍魔碑等怪物可以獲得。"}
, Summary = "搜集^0000FF30個土人之角和30個竹筒^000000"}
, 
[3265] = {Title = "委託-失蹤的超自然狂熱份子", 
Description = {"從委託處接受的任務。在吉芬迷宮1樓找到了失蹤的青年，回去向委託處報告。"}
, Summary = ""}
, 
[3312] = {Title = "蜜糖土波利殺無赦!", 
Description = {"糖果慶典主席<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>希望嚴懲偷走可可豆的蜜糖土波利。"}
, Summary = "擊殺蜜糖土波利"}
, 
[3313] = {Title = "被偷走的可可豆", 
Description = {"糖果慶典主席<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>請求找回被 ^4d4dff蜜糖土波利^000000竊取的^4d4dff被偷走的可可豆^000000 20個。"}
, Summary = "被偷走的可可豆 20個"}
, 
[3314] = {Title = "交貨與回收-普隆德拉", 
Description = {"為了能讓糖果慶典順利舉行，向普隆德拉甜點屋的  <NAVI>[阿美]<INFO>prontera,113,103,0,101,0</INFO></NAVI>配送^4d4dff交貨用巧克力^000000吧!"}
, Summary = "向阿美配送巧克力"}
, 
[3315] = {Title = "交貨與回收-吉芬", 
Description = {"為了能讓糖果慶典順利舉行，向吉芬甜點屋的  <NAVI>[艾德]<INFO>geffen,59,165,0,101,0</INFO></NAVI>配送^4d4dff交貨用巧克力^000000吧!"}
, Summary = "向艾德配送巧克力"}
, 
[3316] = {Title = "交貨與回收- 斐揚", 
Description = {"為了能讓糖果慶典順利舉行，向斐揚甜點屋的  <NAVI>[艾倫]<INFO>payon,160,126,0,101,0</INFO></NAVI>配送^4d4dff交貨用巧克力^000000吧!"}
, Summary = "向艾倫配送巧克力"}
, 
[3317] = {Title = "交貨與回收-艾爾帕蘭", 
Description = {"為了能讓糖果慶典順利舉行，向艾爾帕蘭甜點屋的  <NAVI>[漢斯]<INFO>aldebaran,169,183,0,101,0</INFO></NAVI>配送^4d4dff交貨用巧克力^000000吧!"}
, Summary = "向漢斯配送巧克力"}
, 
[3318] = {Title = "巧克力交貨完畢!", 
Description = {"交貨用巧克力已配送至各城市的甜點屋了，去向普隆德拉的 <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>回報吧!"}
, Summary = "向秀克拉回報"}
, 
[3319] = {Title = "分享溫馨的幸福 1", 
Description = {"普隆德拉的<NAVI>[克莉茵]<INFO>prontera,210,321,0,101,0</INFO></NAVI>最近比較孤單，為了克莉茵準備了美味可麗餅。"}
, Summary = "送禮給克莉茵可麗餅"}
, 
[3320] = {Title = "分享溫馨的幸福 2", 
Description = {"普隆德拉的<NAVI>[蘿熙絲]<INFO>prontera,103,308,0,101,0</INFO></NAVI>正在思念去冒險的男友，為了蘿熙絲準備了草莓奶油杯子蛋糕。"}
, Summary = "送禮給蘿熙絲杯子蛋糕"}
, 
[3321] = {Title = "分享溫馨的幸福 3", 
Description = {"普隆德拉的<NAVI>[艾徒山]<INFO>prontera,100,183,0,101,0</INFO></NAVI>正在傷心難過，為了艾徒山準備了水果芭菲。"}
, Summary = "送禮給艾徒山芭菲"}
, 
[3322] = {Title = "分享溫馨的幸福 4", 
Description = {"普隆德拉的<NAVI>[安特]<INFO>prontera,271,339,0,101,0</INFO></NAVI>剛好是母親的忌日，為了安特準備了繽紛馬卡龍。"}
, Summary = "送禮給安特馬卡龍"}
, 
[3323] = {Title = "分享溫馨的幸福 5", 
Description = {"普隆德拉的<NAVI>[綺綺]<INFO>prontera,269,55,0,101,0</INFO></NAVI>正在為了挑選父親的生日禮物而傷腦筋著，為了綺綺準備了栗子蒙布朗。"}
, Summary = "送禮給綺綺蒙布朗"}
, 
[3324] = {Title = "分享溫馨幸福的喜悅", 
Description = {"向五位客人分送甜點完畢，去向慶典主席  <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>回報配送成果吧!"}
, Summary = "向秀克拉回報"}
, 
[3325] = {Title = "再度分享溫馨幸福的喜悅", 
Description = {"要向普隆德拉的客人再度分送甜點首選，  <NAVI>[克莉茵]<INFO>prontera,210,321,0,101,0</INFO></NAVI>、<NAVI>[蘿熙絲]<INFO>prontera,103,308,0,101,0</INFO></NAVI>、<NAVI>[艾徒山]<INFO>prontera,100,183,0,101,0</INFO></NAVI>、<NAVI>[安特]<INFO>prontera,271,339,0,101,0</INFO></NAVI>、<NAVI>[綺綺]<INFO>prontera,269,55,0,101,0</INFO></NAVI>等五位。"}
, Summary = "向五位分送甜點"}
, 
[3326] = {Title = "克莉茵的甜點配送完畢", 
Description = {"克莉茵的甜點首選配送完畢，當全部客人配送完成後向<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>回報配送結果。"}
, Summary = "克莉茵的甜點配送完畢"}
, 
[3327] = {Title = "蘿熙絲的甜點配送完畢", 
Description = {"蘿熙絲的甜點首選配送完畢，當全部客人配送完成後向  <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>回報配送結果。"}
, Summary = "蘿熙絲的甜點配送完畢"}
, 
[3328] = {Title = "艾徒山的甜點配送完畢", 
Description = {"艾徒山的甜點首選配送完畢，當全部客人配送完成後向  <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>回報配送結果。"}
, Summary = "艾徒山的甜點配送完畢"}
, 
[3329] = {Title = "安特的甜點配送完畢", 
Description = {"安特的甜點首選配送完畢，當全部客人配送完成後向  <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>回報配送結果。"}
, Summary = "安特的甜點配送完畢"}
, 
[3330] = {Title = "綺綺的甜點配送完畢", 
Description = {"綺綺的甜點首選配送完畢，當全部客人配送完成後向  <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>回報配送結果。"}
, Summary = "綺綺的甜點配送完畢"}
, 
[3331] = {Title = "今天也分享幸福的慶典-等候", 
Description = {"該活動於冷卻時間結束後，可向普隆德拉的  <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>重複承接。"}
, Summary = "凌晨4點重置"}
, 
[3332] = {Title = "交貨與回收-夢羅克", 
Description = {"為了能讓糖果慶典順利舉行，向夢羅克甜點屋的  <NAVI>[小曼]<INFO>morocc,170,75,0,101,0</INFO></NAVI>配送交貨用巧克力吧!"}
, Summary = "向小曼配送巧克力"}
, 
[3333] = {Title = "今天也要嚴懲蜜糖土波利!", 
Description = {"只要蜜糖土波利活在這世界一天，跟糖果慶典主席的戰鬥也不會停止。  <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>要求擊殺蜜糖土波利 10隻。"}
, Summary = "擊殺蜜糖土波利"}
, 
[3334] = {Title = "今天也要嚴懲蜜糖土波利-等候", 
Description = {"該活動於冷卻時間結束後，可向普隆德拉的  <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>重複承接。"}
, Summary = "凌晨4點重置"}
, 
[3335] = {Title = "有難度的櫻花帽製作", 
Description = {"<NAVI>[阿樂日]<INFO>prontera,167,291,0,101,0</INFO></NAVI>要求帶來製作服飾所需的材料，去收集典雅櫻花樹枝10個和黃色藥草5個給他吧!"}
, Summary = "收集材料給阿樂日"}
, 
[3364] = {Title = "點火活動", 
Description = {"若要參加點火活動，需要幾件易燃物，請收集優質樹枝 5個、樹根10個、火箭矢1個給 <NAVI>[我]<INFO>alberta,138,169,0,101,0</INFO></NAVI>吧!"}
, Summary = "旺火的材料"}
, 
[3365] = {Title = "魔法師 魯拏", 
Description = {"去找由吉芬塔派去負責點火活動的 <NAVI>[魔法師 魯拏]<INFO>alberta,134,162,0,101,0</INFO></NAVI>後對話吧!"}
, Summary = "去找魯拏"}
, 
[3366] = {Title = "捕獲野豬", 
Description = {"需要很多人手要去捕獲毀損農作物的野豬，去找 <NAVI>[舒蕾娜]<INFO>alberta,152,198,0,101,0</INFO></NAVI>吧!"}
, Summary = "去找舒蕾娜"}
, 
[3367] = {Title = "準備豐年祭", 
Description = {"慶典時美食不可或缺，去找正準備豐年祭美食的 <NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>吧!備有許多美食喔!"}
, Summary = "去找阿茹"}
, 
[3369] = {Title = "復活的樹枝", 
Description = {"請消滅復活的樹枝10隻後帶來優質樹枝10個吧!這攸關我的性命和名聲! <NAVI>[魔法師 魯拏]<INFO>alberta,134,162,0,101,0</INFO></NAVI>"}
, Summary = "優質樹枝10個"}
, 
[3370] = {Title = "等候: 復活的樹枝", 
Description = {"現在阿嘉正在監視著，請凌晨過後再來好嗎? <NAVI>[魔法師 魯拏]<INFO>alberta,134,162,0,101,0</INFO></NAVI>"}
, Summary = "凌晨四點重置"}
, 
[3371] = {Title = "飢餓的野豬", 
Description = {"已經跑到村裡的野豬，必須活捉後放回牠們的窩，請用 <NAVI>[我]<INFO>alberta,152,198,0,101,0</INFO></NAVI>給的捕獸籠活捕獲飢餓的野豬10隻吧!"}
, Summary = "捕獲野豬10隻"}
, 
[3372] = {Title = "等候: 飢餓的野豬", 
Description = {"現在是野豬捕獸籠修繕時間，請凌晨過後再來找 <NAVI>[我]<INFO>alberta,152,198,0,101,0</INFO></NAVI>吧!"}
, Summary = "凌晨四點重置"}
, 
[3373] = {Title = "準備年糕", 
Description = {"年糕的食材用完了，請收集年糕材料好嗎?需要穀物1個、蜂蜜3個、綠色藥草10個。<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>"}
, Summary = "年糕的材料"}
, 
[3374] = {Title = "準備月餅", 
Description = {"月餅的食材用完了，請收集月餅材料好嗎?需要黃色香料1個、瑪哪樹枝3個。<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>"}
, Summary = "月餅的材料"}
, 
[3375] = {Title = "準備烤火雞", 
Description = {"烤火雞的食材用完了，請收集烤火雞的材料好嗎?需要純調味料1個、檸檬3個、紅蘿蔔10個。<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>"}
, Summary = "烤火雞的材料"}
, 
[3376] = {Title = "等候: 準備豐年祭美食", 
Description = {"正忙著準備佳餚沒多餘的可給你，請凌晨過後再來找 <NAVI>[我]<INFO>alberta,119,193,0,101,0</INFO></NAVI>就會一定給你喔!"}
, Summary = "凌晨四點重置"}
, 
[3377] = {Title = "魯伊斯的意圖", 
Description = {"<NAVI>[魯伊斯]<INFO>alberta,115,198,0,101,0</INFO></NAVI>似乎需要幫助，去問問他吧!"}
, Summary = "與魯伊斯對話"}
, 
[3378] = {Title = "火雞的飼料", 
Description = {"急需火雞飼料，收集 <ITEM>[蝗蟲後腿]<INFO>940</INFO></ITEM> 30個、<ITEM>[綠色藥草]<INFO>511</INFO></ITEM> 20個、<ITEM>[豐年祭紀念餅乾]<INFO>11613</INFO></ITEM> 20個後交給魯伊斯吧!"}
, Summary = "收集火雞飼料"}
, 
[3379] = {Title = "火雞的飼料 - 重複", 
Description = {"還需要火雞飼料，再收集 <ITEM>[蝗蟲後腿]<INFO>940</INFO></ITEM> 30個、<ITEM>[綠色藥草]<INFO>511</INFO></ITEM> 20個、<ITEM>[豐年祭紀念餅乾]<INFO>11613</INFO></ITEM> 20個後交給魯伊斯吧!"}
, Summary = "收集收集火雞飼料"}
, 
[3380] = {Title = "火雞的飼料 - 等候", 
Description = {"目前火雞的飼料已足夠，明天凌晨過後再來吧!"}
, Summary = "凌晨四點重置"}
, 
[3381] = {Title = "金師傅的要務", 
Description = {"看來<NAVI>[金師傅]<INFO>alberta,119,198,0,101,0</INFO></NAVI>需要幫助，快去問問他吧! "}
, Summary = "與金師傅對話"}
, 
[3382] = {Title = "前往崑崙的理由", 
Description = {"金師傅為了見自己的女兒凱真，希望幫忙收集 <ITEM>[一票通船票]<INFO>25392</INFO></ITEM> 2張給他。"}
, Summary = "協助金師傅"}
, 
[3383] = {Title = "前往崑崙的理由 - 重複", 
Description = {"金師傅今天也想見自己的女兒凱真，希望再幫忙收集 <ITEM>[一票通船票]<INFO>25392</INFO></ITEM> 2張給他。"}
, Summary = "協助金師傅"}
, 
[3384] = {Title = "前往崑崙的理由- 等候", 
Description = {"現在時間太晚，等凌晨過後再去找金師傅吧!"}
, Summary = "凌晨四點重置"}
, 
[3385] = {Title = "銀月的意圖", 
Description = {"<NAVI>[銀月]<INFO>alberta,117,198,0,101,0</INFO></NAVI>似乎也需要幫忙，去問問他吧!"}
, Summary = "與銀月對話"}
, 
[3386] = {Title = "交給豐年祭紀念餅乾", 
Description = {"為了研究豐年祭餅乾，希望幫忙收集 <ITEM>[豐年祭紀念餅乾]<INFO>25392</INFO></ITEM> 10個給他。"}
, Summary = "協助銀月"}
, 
[3387] = {Title = "交給豐年祭紀念餅乾 - 重複", 
Description = {"似乎還需要更多的 <ITEM>[豐年祭紀念餅乾]<INFO>25392</INFO></ITEM>，再收集10個給他吧!"}
, Summary = "協助銀月"}
, 
[3388] = {Title = "交給豐年祭紀念餅乾 - 等候", 
Description = {"等銀月還需要豐年祭紀念餅乾時再過來吧! "}
, Summary = "凌晨四點重置"}
, 
[4000] = {Title = "雪霖的面試", 
Description = {"雪霖的面試已過關了，那就到下一階段吧"}
, Summary = ""}
, 
[4001] = {Title = "獵人轉職考試", 
Description = {"去找獵人公會考試接待人員後繼續考試吧"}
, Summary = ""}
, 
[4002] = {Title = "獵人轉職考試–物品收集", 
Description = {"去收集獵人公會考試接待人員所交待的物品吧，-枯木枝5個、昆蟲觸角5個、白色藥草3個"}
, Summary = ""}
, 
[4003] = {Title = "獵人轉職考試-物品收集", 
Description = {"去收集獵人公會考試接待人員所交待的物品吧，--鳥嘴3個、死人遺骨5個、綠色藥草3個"}
, Summary = ""}
, 
[4004] = {Title = "獵人轉職考試-物品收集", 
Description = {"去收集獵人公會考試接待人員所交待的物品吧，--彩色昆蟲外殼3個、動物外皮3個、紅色藥草5個"}
, Summary = ""}
, 
[4005] = {Title = "獵人轉職考試-物品收集", 
Description = {"去收集獵人公會考試接待人員所交待的物品吧，--硬角3個、毒魔菇芽孢3個、毛10個"}
, Summary = ""}
, 
[4006] = {Title = "獵人轉職考試-物品收集", 
Description = {"去收集獵人公會考試接待人員所交待的物品吧，--堅硬外殼9個、昆蟲外殼9個、黃色藥草9個"}
, Summary = ""}
, 
[4007] = {Title = "獵人轉職考試-物品收集", 
Description = {"去收集獵人公會考試接待人員所交待的物品吧，--蝙蝠牙3個、粘稠液體1個、熊掌1個"}
, Summary = ""}
, 
[4008] = {Title = "獵人轉職考試-物品收集", 
Description = {"去收集獵人公會考試接待人員所交待的物品吧，--刺蝟尖刺2個、猴子尾巴1個、橡實1個"}
, Summary = ""}
, 
[4009] = {Title = "獵人轉職考試", 
Description = {"去找出差到斐揚中央宮的獵人公會會長吧"}
, Summary = ""}
, 
[4010] = {Title = "獵人轉職考試", 
Description = {"去找出差到弓箭手公會的獵人公會會長吧"}
, Summary = ""}
, 
[4011] = {Title = "獵人轉職考試–測驗", 
Description = {"把^ff0000轉職考試用魔物^000000通通殲滅後，按下12點方向脫逃用的開關後逃出去吧"}
, Summary = ""}
, 
[4012] = {Title = "獵人轉職考試", 
Description = {"去找獵人公會會長後通知他我考試合格了"}
, Summary = ""}
, 
[4013] = {Title = "獵人轉職考試", 
Description = {"回去獵人公會後通知最終合格的消息吧"}
, Summary = "慧眼"}
, 
[4015] = {Title = "成為冒險家的裁判", 
Description = {"去找王功的裁判官後成?裁判吧"}
, Summary = ""}
, 
[4016] = {Title = "取得裁判資格", 
Description = {"帶去鞭繩2個以證明我的厲害吧"}
, Summary = ""}
, 
[4017] = {Title = "取得裁判資格", 
Description = {"通過性向測驗後取得資格吧"}
, Summary = ""}
, 
[4018] = {Title = "准備見王子", 
Description = {"再次與裁判官對話後，准備要見王子了"}
, Summary = ""}
, 
[4020] = {Title = "與王子的晤談", 
Description = {"凱渥寶樂格家族的王子見面後交談"}
, Summary = ""}
, 
[4021] = {Title = "與王子的晤談", 
Description = {"與發特家族的王子見面後交談"}
, Summary = ""}
, 
[4022] = {Title = "與王子的晤談", 
Description = {"與理查家族的王子見面後交談"}
, Summary = ""}
, 
[4023] = {Title = "與王子的晤談", 
Description = {"與海涅家族的王子見面後交談"}
, Summary = ""}
, 
[4024] = {Title = "與王子的晤談", 
Description = {"與魏格納家族的王子見面後交談"}
, Summary = ""}
, 
[4025] = {Title = "與王子的晤談", 
Description = {"與魯賓布勒格家族的王子見面後交談"}
, Summary = ""}
, 
[4026] = {Title = "與王子的晤談", 
Description = {"與奈裏烏思家族的王子見面後交談"}
, Summary = ""}
, 
[4027] = {Title = "與王子的晤談", 
Description = {"雖與王子的晤談暫告一段落了，但再聽一下好了"}
, Summary = ""}
, 
[4028] = {Title = "派特王子的請?", 
Description = {"去找寫信給王子的艾爾帕蘭少女後獻花給她"}
, Summary = ""}
, 
[4029] = {Title = "少女的請?", 
Description = {"把少女?付的花交給派特王子吧"}
, Summary = ""}
, 
[4030] = {Title = "阿倫、艾倫王子的故事", 
Description = {"再聽一下阿倫王子和艾倫0王子的故事吧"}
, Summary = ""}
, 
[4031] = {Title = "阿倫、艾倫王子的故事", 
Description = {"聽說發特家族的人來到此地，到底來做什麼呢?"}
, Summary = ""}
, 
[4032] = {Title = "兩家族的陰謀", 
Description = {"發特家族和理查家族正在策劃可怕的陰謀，我要去通知某人"}
, Summary = ""}
, 
[4033] = {Title = "阿倫王子的死亡", 
Description = {"阿倫王子被艾倫王子殺害了，快去報告吧"}
, Summary = ""}
, 
[4132] = {Title = "在吉芬的狡猾的魔法師", 
Description = {"吉芬的魔法師快要睡覺的樣子"}
, Summary = ""}
, 
[4133] = {Title = "亞拉", 
Description = {"要採取可以阻止妖女亞拉的淨化藥水的材料。"}
, Summary = "人魚之心20個,花豹指甲10個,人魚嘴巴3個。"}
, 
[4134] = {Title = "亞拉", 
Description = {"要省略一下說明。"}
, Summary = ""}
, 
[4135] = {Title = "亞拉", 
Description = {"薩滿(阿娜麗)正在忙別的事情。等一下再幫他忙。"}
, Summary = "結束時間起過24個小時之後"}
, 
[4150] = {Title = "當成樂園團員", 
Description = {"要當做看看樂園團員"}
, Summary = "樂園團證件領取"}
, 
[4151] = {Title = "害蟲消滅劑宅配!", 
Description = {"先去夢羅克金字塔找達意新。曼接收物品,然後宅配到在斐揚東南部原野的動物學者"}
, Summary = "害蟲消滅劑宅配!"}
, 
[4152] = {Title = "蜂蜜宅配!", 
Description = {"先去夢羅克金字塔找達意新。曼接收物品,然後宅配到聖卡畢利那修道院西邊原野,普隆德拉東北東原野的昆蟲學者。"}
, Summary = "蜂蜜宅配!"}
, 
[4153] = {Title = "毛布宅配!", 
Description = {"先去夢羅克金字塔找達意新。曼接收物品,然後宅配到薑餅城南邊原野的生物學者。"}
, Summary = "毛布宅配!"}
, 
[4167] = {Title = "消滅刺尾蜻蜓", 
Description = {"去^8B4513烏龜島^000000消滅^FF0000刺尾蜻蜓^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4168] = {Title = "消滅彈簧兔", 
Description = {"去^8B4513烏龜島^000000消滅^FF0000彈簧兔^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4169] = {Title = "消滅單眼蟲", 
Description = {"去^8B4513烏龜島^000000消滅^FF0000單眼蟲^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4170] = {Title = "消滅巫婆", 
Description = {"去^8B4513鐘塔迷宮^000000消滅^FF0000巫婆^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4171] = {Title = "消滅鐘怪", 
Description = {"去^8B4513鐘塔迷宮^000000消滅^FF0000鐘怪^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4172] = {Title = "消滅芭芭亞卡", 
Description = {"去^8B4513莫斯科比亞迷宮^000000消滅^FF0000芭芭亞卡^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4173] = {Title = "消滅妖君", 
Description = {"去^8B4513龍之城迷宮^000000消滅^FF0000妖君^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4174] = {Title = "消滅武士火槍兵", 
Description = {"去^8B4513天津町迷宮^000000消滅^FF0000武士火槍兵^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4175] = {Title = "消滅拉鏈熊", 
Description = {"去^8B4513崑崙迷宮^000000消滅^FF0000拉鏈熊^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4176] = {Title = "消滅畢帝特地龍", 
Description = {"去^8B4513吉芬區域^000000消滅^FF0000畢帝特地龍^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4177] = {Title = "消滅草精", 
Description = {"去^8B4513里希塔樂鎮原野^000000消滅^FF0000草精^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4178] = {Title = "消滅毒液魔", 
Description = {"去^8B4513艾音布羅克原野^000000消滅^FF0000毒液魔^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4179] = {Title = "消滅礦工魔", 
Description = {"去^8B4513艾音貝赫礦山迷宮^000000消滅^FF0000礦工魔^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4180] = {Title = "消滅黃諾博斯", 
Description = {"去^8B4513毀葛原野^000000消滅^FF0000黃諾博斯(注意顏色!)^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園86~90佈告欄上的委託吧!"}
, 
[4181] = {Title = "消滅岩石龜", 
Description = {"去^8B4513烏龜島^000000消滅^FF0000岩石龜^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4182] = {Title = "消滅水靈龜", 
Description = {"去^8B4513烏龜島迷宮^000000消滅^FF0000水靈龜^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4183] = {Title = "消滅火焰龜", 
Description = {"去^8B4513烏龜島迷宮^000000消滅^FF0000火焰龜^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4184] = {Title = "消滅邪惡使者", 
Description = {"去^8B4513克雷斯特漢姆地下監獄^000000消滅^FF0000邪惡使者^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4185] = {Title = "消滅瑞比歐", 
Description = {"去^8B4513克雷斯特漢姆地下監獄^000000消滅^FF0000瑞比歐^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4186] = {Title = "消滅暗黑祭司", 
Description = {"去^8B4513克雷斯特漢姆公墓^000000消滅^FF0000暗黑祭司^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4187] = {Title = "消滅石頭波利", 
Description = {"去^8B4513菲音斯原野^000000消滅^FF0000石頭波利^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4188] = {Title = "消滅土狼", 
Description = {"去^8B4513伊達平原^000000消滅^FF0000土狼^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4189] = {Title = "消滅小雪獸", 
Description = {"去^8B4513冰洞穴^000000消滅^FF0000小雪獸^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4190] = {Title = "消滅火忍西怒畢", 
Description = {"去^8B4513天津町迷宮^000000消滅^FF0000火忍西怒畢^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4191] = {Title = "消滅妖仙女", 
Description = {"去^8B4513崑崙迷宮^000000消滅^FF0000妖仙女^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4192] = {Title = "消滅小惡魔", 
Description = {"去^8B4513吉芬迷宮^000000消滅^FF0000小惡魔^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4193] = {Title = "消滅礦石魔", 
Description = {"去^8B4513艾音貝赫礦山迷宮^000000消滅^FF0000礦石魔^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4194] = {Title = "消滅卡浩", 
Description = {"去^8B4513熔岩洞穴^000000消滅^FF0000卡浩^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4195] = {Title = "消滅奈利蟲", 
Description = {"去^8B4513克魔島西邊洞穴^000000消滅^FF0000奈利蟲^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4196] = {Title = "消滅假面鬼", 
Description = {"去^8B4513尼芙菲姆偏遠村落斯凱領頓^000000消滅^FF0000假面鬼^000000^0000FF30隻^000000後，返回^8B4513伊甸園2樓^000000的佈告欄。"}
, Summary = "去解決記錄在伊甸園91~99佈告欄上的委託吧!"}
, 
[4197] = {Title = "變種章魚", 
Description = {"聽說章魚一小時會出現一次。"}
, Summary = "一小時出現一次的章魚"}
, 
[4198] = {Title = "消滅刺尾蜻蜓-等待中", 
Description = {"消滅^FF0000刺尾蜻蜓^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4199] = {Title = "消滅彈簧兔-等待中", 
Description = {"消滅^FF0000彈簧兔^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4200] = {Title = "消滅單眼蟲-等待中", 
Description = {"消滅^FF0000單眼蟲^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4201] = {Title = "消滅巫婆-等待中", 
Description = {"消滅^FF0000巫婆^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4202] = {Title = "消滅鐘怪-等待中", 
Description = {"消滅^FF0000鐘怪^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4203] = {Title = "消滅芭芭亞卡-等待中", 
Description = {"消滅^FF0000芭芭亞卡^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4204] = {Title = "消滅妖君-等待中", 
Description = {"消滅^FF0000妖君^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4205] = {Title = "消滅武士火槍兵-等待中", 
Description = {"消滅^FF0000武士火槍兵^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4206] = {Title = "消滅拉鏈熊-等待中", 
Description = {"消滅^FF0000拉鏈熊^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4207] = {Title = "消滅畢帝特地龍-等待中", 
Description = {"消滅^FF0000畢帝特地龍^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4208] = {Title = "消滅草精-等待中", 
Description = {"消滅^FF0000草精^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4209] = {Title = "消滅毒液魔-等待中", 
Description = {"消滅^FF0000毒液魔^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4210] = {Title = "消滅礦工魔-等待中", 
Description = {"消滅^FF0000礦工魔^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4211] = {Title = "消滅黃諾博斯-等待中", 
Description = {"消滅^FF0000黃諾博斯^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4212] = {Title = "消滅岩石龜-等待中", 
Description = {"消滅^FF0000岩石龜^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4213] = {Title = "消滅水靈龜-等待中", 
Description = {"消滅^FF0000水靈龜^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4214] = {Title = "消滅火焰龜-等待中", 
Description = {"消滅^FF0000火焰龜^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4215] = {Title = "消滅邪惡使者-等待中", 
Description = {"消滅^FF0000邪惡使者^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4216] = {Title = "消滅瑞比歐-等待中", 
Description = {"消滅^FF0000瑞比歐^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4217] = {Title = "消滅暗黑祭司-等待中", 
Description = {"消滅^FF0000暗黑祭司^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4218] = {Title = "消滅石頭波利-等待中", 
Description = {"消滅^FF0000石頭波利^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4219] = {Title = "消滅土狼-等待中", 
Description = {"消滅^FF0000土狼^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4220] = {Title = "消滅小雪獸-等待中", 
Description = {"消滅^FF0000小雪獸^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4221] = {Title = "消滅火忍西怒畢-等待中", 
Description = {"消滅^FF0000火忍西怒畢^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4222] = {Title = "消滅妖仙女-等待中", 
Description = {"消滅^FF0000妖仙女^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4223] = {Title = "消滅小惡魔-等待中", 
Description = {"消滅^FF0000小惡魔^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4224] = {Title = "消滅礦石魔-等待中", 
Description = {"消滅^FF0000礦石魔^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4225] = {Title = "消滅卡浩-等待中", 
Description = {"消滅^FF0000卡浩^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4226] = {Title = "消滅奈利蟲-等待中", 
Description = {"消滅^FF0000奈利蟲^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4227] = {Title = "消滅假面鬼-等待中", 
Description = {"消滅^FF0000假面鬼^000000的委託剛才已處理完畢了，3小時候再去佈告欄確認看看吧!"}
, Summary = "需經過一段時間後才能再次承接剛才完成過的委託。"}
, 
[4230] = {Title = "生存者", 
Description = {"請帶2個螺絲到國際飛機去找死者"}
, Summary = "飛行人士"}
, 
[4231] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "瑪莉亞"}
, 
[4232] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "加密殿"}
, 
[4233] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "梅爾密斯"}
, 
[4234] = {Title = "生存者", 
Description = {"請帶1個油紙到毀葛去找死者"}
, Summary = "卡羅斯"}
, 
[4235] = {Title = "生存者", 
Description = {"請帶1個子彈到島上去找死者"}
, Summary = "范爾克"}
, 
[4236] = {Title = "生存者", 
Description = {"請帶果汁會去給死者"}
, Summary = "巴格蘭"}
, 
[4237] = {Title = "生存者", 
Description = {"請帶恐怖的紙刃到港口之都找死者"}
, Summary = "卓有"}
, 
[4238] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "思瑪瑪"}
, 
[4239] = {Title = "生存者", 
Description = {"帶5個綠色藥草到夢羅克去找死者"}
, Summary = "巴里斯特"}
, 
[4240] = {Title = "生存者", 
Description = {"帶3老舊的鐵板到夢羅克去找死者"}
, Summary = "曼妮芬"}
, 
[4241] = {Title = "生存者", 
Description = {"請帶恐怖的紙刃到修發茲去找死者"}
, Summary = "雷斯"}
, 
[4242] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "奧斯卡米"}
, 
[4243] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "特艾施"}
, 
[4244] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "諾蘭"}
, 
[4245] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "德瑟爾"}
, 
[4246] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "鑫安幽"}
, 
[4247] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "孔欣爾"}
, 
[4248] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "納樂斯灣"}
, 
[4249] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "迪拉德特"}
, 
[4250] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "蘇卡諾"}
, 
[4251] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "埃文"}
, 
[4252] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "納加諾普"}
, 
[4253] = {Title = "生存者", 
Description = {"完成對話"}
, Summary = "春苗"}
, 
[4254] = {Title = "拉肚子的精靈", 
Description = {"精靈也會拉肚子…先幫她吧!"}
, Summary = "綠色藥草10個。"}
, 
[4255] = {Title = "復仇!", 
Description = {"埃克拉珠有小偷? 報了仇舊痛快嗎?"}
, Summary = ""}
, 
[4256] = {Title = "共犯?", 
Description = {"不小心成共犯了，趕快彌補不見的東西吧!"}
, Summary = "橡實堆,破舊書頁,黴菌粉末各10個。"}
, 
[4257] = {Title = "陰謀", 
Description = {"與艾琳和布納豐對話。"}
, Summary = ""}
, 
[4258] = {Title = "艾琳", 
Description = {"與艾琳見面。"}
, Summary = ""}
, 
[4259] = {Title = "布納豐", 
Description = {"與布納豐見面。"}
, Summary = ""}
, 
[4260] = {Title = "懲罰", 
Description = {"是個可疑的傢伙，先回報給聖西利亞吧!"}
, Summary = "聖西利亞。"}
, 
[4261] = {Title = "反擊(1)", 
Description = {"展開反擊的艾琳。"}
, Summary = "綠色藥草,植物梗。"}
, 
[4262] = {Title = "反擊(2)", 
Description = {"這樣反擊行嗎? 去書櫃種草吧!"}
, Summary = "廣場的書櫃。"}
, 
[4263] = {Title = "反攻(1)", 
Description = {"展開反攻的布納豐。"}
, Summary = "鼠尾 2個。"}
, 
[4264] = {Title = "反攻(2)", 
Description = {"這樣反攻行嗎? 鬆綁多米尼克旁的老鼠吧!"}
, Summary = "多米尼克。"}
, 
[4265] = {Title = "使用書櫃許可", 
Description = {"得到可以看書櫃裡書的允許。"}
, Summary = ""}
, 
[4268] = {Title = "忍者老師", 
Description = {"去見忍者教官吧!"}
, Summary = ""}
, 
[4269] = {Title = "學院註冊", 
Description = {"完成學院註冊"}
, Summary = ""}
, 
[4270] = {Title = "忍者訓練-素質說明", 
Description = {"聽取素質說明了"}
, Summary = ""}
, 
[4271] = {Title = "忍者訓練-技能說明", 
Description = {"聽取技能說明了"}
, Summary = ""}
, 
[4272] = {Title = "忍者訓練-技能問答", 
Description = {"技能問答考試過關!"}
, Summary = ""}
, 
[4273] = {Title = "忍者訓練-武器說明", 
Description = {"聽取武器相關說明了"}
, Summary = ""}
, 
[4274] = {Title = "忍者訓練-轉職說明", 
Description = {"聽取有關上等職業的說明了"}
, Summary = ""}
, 
[4275] = {Title = "忍者訓練-練習1", 
Description = {"1分鐘內消滅牆壁後方空間中的目標物。"}
, Summary = "土波利 10"}
, 
[4276] = {Title = "忍者訓練-練習2", 
Description = {"1分鐘內消滅牆壁後方空間中的目標物。"}
, Summary = "波利 10"}
, 
[4277] = {Title = "忍者訓練-實戰2", 
Description = {"消滅搖滾蝗蟲10隻。"}
, Summary = "搖滾蝗蟲 10"}
, 
[4278] = {Title = "忍者訓練-實戰1", 
Description = {"消滅森靈10隻。"}
, Summary = "森靈 10"}
, 
[4279] = {Title = "忍者訓練-考試", 
Description = {"消滅牆壁後方空間中的波波利。"}
, Summary = ""}
, 
[4280] = {Title = "忍者訓練-考試", 
Description = {"消滅牆壁後方空間中的波波利。"}
, Summary = ""}
, 
[4281] = {Title = "新手訓練-忍者", 
Description = {"消滅瘋兔3隻。"}
, Summary = ""}
, 
[4282] = {Title = "忍者訓練-練習1", 
Description = {"1分鐘中內消滅牆壁後方空間中的目標物。"}
, Summary = "土波利 10"}
, 
[4283] = {Title = "忍者訓練-練習2", 
Description = {"1分鐘中內消滅牆壁後方空間中的目標。"}
, Summary = "波利 10"}
, 
[4284] = {Title = "忍者訓練-實戰2", 
Description = {"消滅搖滾蝗蟲10隻。"}
, Summary = "搖滾蝗蟲 10"}
, 
[4285] = {Title = "忍者訓練-實戰1", 
Description = {"消滅森靈10隻。"}
, Summary = "森靈 10"}
, 
[4286] = {Title = "忍者訓練-考試", 
Description = {"消滅牆壁後方空間中的波波利"}
, Summary = ""}
, 
[4287] = {Title = "忍者訓練-考試", 
Description = {"消滅牆壁後方空間中的波波利"}
, Summary = ""}
, 
[4295] = {Title = "浪跡詩人", 
Description = {"與吟遊詩人的對話結束"}
, Summary = ""}
, 
[4296] = {Title = "休息一下", 
Description = {"現在沒甚麼好說的，過一天後再去找他吧!"}
, Summary = ""}
, 
[4297] = {Title = "吟遊詩人的故事 - 某家企業", 
Description = {"調查有關里希塔樂鎮企業的事情後返回。"}
, Summary = ""}
, 
[4298] = {Title = "吟遊詩人的故事 - 總統", 
Description = {"有關總統的事?"}
, Summary = ""}
, 
[4299] = {Title = "吟遊詩人的故事 - 朱諾的學者", 
Description = {"聽說在朱諾有調查優配擂斯東西的學者，去打聽看看吧! "}
, Summary = ""}
, 
[4300] = {Title = "吟遊詩人的故事 - 瘋狂科學家", 
Description = {"聽說朱諾有個狂熱科學家，去打聽他哪裡瘋掉了吧?"}
, Summary = ""}
, 
[4301] = {Title = "吟遊詩人的故事 -  毀葛", 
Description = {" 聽說在毀葛有人需要幫忙，快去看看能幫什麼吧!"}
, Summary = ""}
, 
[4302] = {Title = "吟遊詩人的故事 - 奧丁神殿", 
Description = {"去支援奧丁神殿挖掘，但預感事情沒那麼單純。"}
, Summary = ""}
, 
[4357] = {Title = "聖誕瘋兔狩獵", 
Description = {"到普隆德拉和吉芬附近的原野消滅聖誕瘋兔3隻"}
, Summary = ""}
, 
[4358] = {Title = "聖誕哥布靈狩獵", 
Description = {"到吉芬南邊消滅聖誕哥布靈3隻"}
, Summary = ""}
, 
[4359] = {Title = "聖誕獸人狩獵", 
Description = {"到吉芬南邊、普隆德拉西南邊的獸人原野消滅聖誕獸人3隻"}
, Summary = ""}
, 
[4360] = {Title = "聖誕南瓜先生狩獵", 
Description = {"到吉芬塔2樓消滅聖誕南瓜先生3隻"}
, Summary = ""}
, 
[4361] = {Title = "聖誕瘋兔等候中", 
Description = {"過一天後可再承接任務"}
, Summary = ""}
, 
[4362] = {Title = "聖誕哥布靈等候中", 
Description = {"過一天後可再承接任務"}
, Summary = ""}
, 
[4363] = {Title = "聖誕獸人等候中", 
Description = {"過一天後可再承接任務"}
, Summary = ""}
, 
[4364] = {Title = "聖誕南瓜先生等候中", 
Description = {"過一天後可再承接任務"}
, Summary = ""}
, 
[5000] = {Title = "滅族危機", 
Description = {"由於最近來此造訪的旅人會搶走我們的蛋當作是紀念品，導致青蛙陷入滅族危機中。而且還有人會故意將那些蛋四處亂扔，所以麻煩你替我們找回^FF0000青蛙蛋100顆^000000就好。"}
, Summary = "將青蛙蛋交給青蛙7世吧!"}
, 
[5001] = {Title = "同族的復仇", 
Description = {"對蛇而言我們青蛙是種健康食品，不覺得我們真的很可憐嗎?請你替我們進行同族的復仇，只要消滅^FF0000黑蛇50隻^000000應該就能消青蛙同伴們的心頭之恨。"}
, Summary = "消滅50隻黑蛇"}
, 
[5002] = {Title = "青蛙的英雄", 
Description = {"你的英勇行為可以成為青蛙們的借鑑，因此想將你的楷模寫進青蛙史記中，但需要足以證明你英勇行為的證物，所以請你帶回^FF0000毒牙100顆^000000。"}
, Summary = "將毒牙交給青蛙7世吧!"}
, 
[5003] = {Title = "青蛙隱身術", 
Description = {"終於想到可以拯救同族的方法了!答案就在青蛙史記中，聽說偉大的青蛙3世先前製造出可以躲避蛇的耳目，關於青蛙隱身術的秘藥，你快去帶回^FF0000鱗片皮膚50個^000000。"}
, Summary = "將鱗片皮膚交給青蛙7世吧!"}
, 
[5004] = {Title = "飼料不足", 
Description = {"你已經是青蛙們的英雄了!要是我有孩子的話，一定會將他許配給你，托你的福我們同族的數量才得以增加，但遺憾的是飼料卻不夠，最適合我們的飼料是…好，青蛙英雄你還在做什麼?快去抓^FF0000艾吉歐蜈蚣50隻^000000回來吧!"}
, Summary = "去抓飼料艾吉歐蜈蚣回來吧!"}
, 
[5016] = {Title = "給我研究工具!", 
Description = {"草精研究員在三溫暖遭到不明物體襲擊，研究工具被洗劫一空。"}
, Summary = "向不明物體討回研究員的研究工具吧!"}
, 
[5017] = {Title = "研究員的復仇", 
Description = {"助理必須讓研究員能夠心無旁騖地進行研究。去攻擊不明物體3次吧!3次就好!"}
, Summary = "攻擊三溫暖的不明物體3次。"}
, 
[5018] = {Title = "研究員的復仇", 
Description = {"已經攻擊三溫暖的不明物體3次。"}
, Summary = "回去找草精研究員吧!"}
, 
[5019] = {Title = "採集三溫暖樣本水", 
Description = {"研究正式開始。研究時需要研究標本!快去三溫暖採集三溫暖樣本水10個回來吧!"}
, Summary = "標本可以在三溫暖內找到。"}
, 
[5020] = {Title = "標本檢驗中", 
Description = {"研究員正在對三溫暖樣本水進行最基礎的檢驗，一般需花上24小時，反正現在沒事，去晃晃再回來吧!"}
, Summary = "24小時後去找研究員吧!"}
, 
[5021] = {Title = "收集標本", 
Description = {"在三溫暖樣本水裡發現了有趣的DNA，為了和不明物體進行DNA比對，快去三溫暖收集牙齒標本吧!"}
, Summary = "標本可以在三溫暖內找到。"}
, 
[5022] = {Title = "收集標本", 
Description = {"在三溫暖樣本水裡發現了有趣的DNA，為了和不明物體進行DNA比對，快去三溫暖收集鱗片標本吧!"}
, Summary = "標本可以在三溫暖內找到。"}
, 
[5023] = {Title = "標本檢驗中", 
Description = {"研究員為了找出有趣的DNA，正在比對你收集回來的\'標本。"}
, Summary = "6小時後去找研究員吧!"}
, 
[5024] = {Title = "調查東邊小坑", 
Description = {"研究院找出有趣的DNA後反而出現更多疑點，為解出疑點，快去位在村落東邊的小坑採集樣本水回來吧!"}
, Summary = "在東邊小坑找到樣本水後回去找研究員吧!"}
, 
[5025] = {Title = "調查西邊小坑", 
Description = {"研究院找出有趣的DNA後反而出現更多疑點，為解出疑點，快去位在村落西邊的小坑採集樣本水回來吧!"}
, Summary = "在西邊小坑找到樣本水後回去找研究員吧!"}
, 
[5026] = {Title = "調查南邊小坑", 
Description = {"研究院找出有趣的DNA後反而出現更多疑點，為解出疑點，快去位在村落南邊的小坑採集樣本水回來吧!"}
, Summary = "在南邊小坑找到樣本水後回去找研究員吧!"}
, 
[5027] = {Title = "調查北邊小坑", 
Description = {"研究院找出有趣的DNA後反而出現更多疑點，為解出疑點，快去位在村落北邊的小坑採集樣本水回來吧!"}
, Summary = "在北邊小坑找到樣本水後回去找研究員吧!"}
, 
[5028] = {Title = "標本檢驗中", 
Description = {"研究進入尾聲。研究員正在檢驗從4個小坑取回的樣本水。"}
, Summary = "12小時後去找研究員吧!"}
, 
[5029] = {Title = "不明物體", 
Description = {"來治療因為與不明物體戰鬥而疲憊的身軀和心靈吧!"}
, Summary = "休息1小時吧!"}
, 
[5030] = {Title = "想念家人", 
Description = {"許久未見家人的遙遙很想知道家人們的消息，到村落外的小坑探聽遙遙家人的消息吧!"}
, Summary = "去找遙遙的家人吧!"}
, 
[5031] = {Title = "想念家人", 
Description = {"許久未見家人的遙遙很想知道家人們的消息，到村落外的小坑探聽遙遙家人的消息吧!"}
, Summary = "去找遙遙的家人吧!"}
, 
[5032] = {Title = "想念家人", 
Description = {"許久未見家人的遙遙很想知道家人們的消息，到村落外的小坑探聽遙遙家人的消息吧!"}
, Summary = "去找遙遙的家人吧!"}
, 
[5033] = {Title = "想念家人", 
Description = {"許久未見家人的遙遙很想知道家人們的消息，到村落外的小坑探聽遙遙家人的消息吧!"}
, Summary = "去找遙遙的家人吧!"}
, 
[5034] = {Title = "家人的消息", 
Description = {"找到遙遙的家人了!快把這個消息告訴遙遙吧!"}
, Summary = "將消息轉告給在三溫暖的遙遙。"}
, 
[5035] = {Title = "幫助老人!!", 
Description = {"德瓦他的梅墨目前正陷入困境中，就依梅墨的委託去賈提族的部落查查究竟是怎麼一回事吧!"}
, Summary = "要前往^0000FF賈提族部落^000000的話，只需從德瓦他的^FF000010點鐘^000000方向出發便可抵達。"}
, 
[5036] = {Title = "幫助老人!!", 
Description = {"製作棕櫚油需要巨大棕櫚，但去摘棕櫚的工人保必還沒有回來，請你去棕櫚林找保必吧!"}
, Summary = "到^0000FF東邊的棕櫚林^000000可以找到保必。"}
, 
[5037] = {Title = "幫助老人!!", 
Description = {"在沒有配戴任何安全措施就爬上樹摘棕櫚的保必，因為從樹上跌下來導致腰部受傷，所以現在完全動彈不得。"}
, Summary = "請將保必的消息轉告給賈提族部落的^0000FF雷洛^000000。"}
, 
[5038] = {Title = "幫助老人!!", 
Description = {"你決定代替腰受傷的保必幫助雷洛。"}
, Summary = "去問問在棕櫚林的保必如何摘棕櫚吧!"}
, 
[5039] = {Title = "幫助老人!!", 
Description = {"新手要摘巨大棕櫚的話，必須用腳踹樹或是用搖的，且因為棕櫚很大顆所以會有危險的疑慮，為確保安全一定要帶安全帽!"}
, Summary = "請帶^0000FF巨大棕櫚果實60個^000000給雷洛。"}
, 
[5040] = {Title = "幫助老人!!", 
Description = {"雷洛希望你在他壓榨棕櫚油的這段時間可以將來龍去脈告知梅墨。"}
, Summary = "將雷洛的話轉告給德瓦他的梅墨吧!"}
, 
[5041] = {Title = "幫助老人!!", 
Description = {"梅墨說棕櫚油應該已經完成!"}
, Summary = "去找賈提族部落的雷洛拿棕櫚油吧!"}
, 
[5042] = {Title = "幫助老人!!", 
Description = {"必須將雷洛剛榨好的棕櫚油30個轉交給梅墨。"}
, Summary = "^FF0000雷洛說棕櫚油很重，要你小心!^000000"}
, 
[5043] = {Title = "幫助老人!!", 
Description = {"梅墨說要拿你帶回來的油先解決燃眉之急。"}
, Summary = "等梅墨5分鐘，讓他先解決燃眉之急吧!"}
, 
[5044] = {Title = "幫助老人!!", 
Description = {"德瓦他的老先生梅墨非常感謝你，他還希望你明天也能來幫忙。"}
, Summary = "明天(24小時後)再來找梅墨吧!"}
, 
[5045] = {Title = "幫助老人!!", 
Description = {"老人梅墨非常感謝你的幫忙，他請你去賈提族部落幫助雷洛，並帶回棕櫚油。"}
, Summary = "要前往^0000FF賈提村落^000000的話，只須從德瓦他的^FF000010點鐘^000000方向出發便可抵達。"}
, 
[5046] = {Title = "幫助老人!!", 
Description = {"雷洛要你去帶回巨大棕櫚20個。"}
, Summary = "棕櫚林就在賈提族部落的^FF00005點鐘^000000方向。"}
, 
[5047] = {Title = "幫助老人!!", 
Description = {"必須將雷洛剛榨好的棕櫚油10個轉交給梅墨。"}
, Summary = "雷洛說棕櫚油很重，要你小心!"}
, 
[5048] = {Title = "幫助老人!!", 
Description = {"雷洛要你去帶回巨大棕櫚30個。"}
, Summary = "棕櫚林就在賈提族部落的^FF00005點鐘^000000方向。"}
, 
[5049] = {Title = "幫助老人!!", 
Description = {"必須將雷洛剛榨好的棕櫚油15個轉交給梅墨。"}
, Summary = "雷洛說棕櫚油很重，要你小心!。"}
, 
[5050] = {Title = "幫助老人!!", 
Description = {"雷洛要你去帶回巨大棕櫚40個。"}
, Summary = "棕櫚林就在賈提族部落的^FF00005點鐘^000000方向。"}
, 
[5051] = {Title = "幫助老人!!", 
Description = {"必須將雷洛剛榨好的棕櫚油20個轉交給梅墨。"}
, Summary = "雷洛說棕櫚油很重，要你小心!"}
, 
[5052] = {Title = "傳統武器", 
Description = {"得到賈提族的認可後別忘記來找我!"}
, Summary = "得到賈提族的認可後就去找神工匠卡提吧!"}
, 
[5053] = {Title = "傳統武器", 
Description = {"這是我這輩子的心願!但我無法得到部族的認可，所以請你代替我去帶回科摩多龍皮100張。"}
, Summary = "收集到科摩多龍皮100張就去找神工匠卡提吧!"}
, 
[5054] = {Title = "傳統武器", 
Description = {"只要你帶來上次製作的劍柄和科摩多龍皮100張、鋼鐵20個、神之金屬10個，我就替你製造武器製作書上所記載的武器!"}
, Summary = "神工匠卡提說只要帶來科摩多龍皮100張、鋼鐵20個、神之金屬10個，就替你製造武器。"}
, 
[5055] = {Title = "本地-無頭騾", 
Description = {"在伊甸園71~85級的委託佈告欄中，接受到消滅無頭騾的委託。"}
, Summary = "消滅無頭騾15隻後，到^0000FF伊甸園71-85佈告欄^000000報告即可。"}
, 
[5056] = {Title = "本地-塔嚕安", 
Description = {"在伊甸園71~85級的委託佈告欄中，接受到消滅塔嚕的委託。"}
, Summary = "消滅塔嚕安15隻後，到^0000FF伊甸園71-85佈告欄^000000報告即可。"}
, 
[5057] = {Title = "本地-準備慶典", 
Description = {"在伊甸園71~85級的委託佈告欄中，接受到準備慶典的委託。"}
, Summary = "收集到慶典面具30個後，到^0000FF伊甸園71-85佈告欄^000000報告即可。"}
, 
[5058] = {Title = "選手們的士氣-(1)", 
Description = {"隊長貓咪正苦惱著要如何擺脫\'貓咪選手們\'的10連敗!!"}
, Summary = "向教練貓咪詢問\'貓咪選手們\'選手最近的士氣。"}
, 
[5059] = {Title = "選手們的士氣-(2)", 
Description = {"從教練貓咪那打聽到選手們的士氣。"}
, Summary = "轉告給隊長貓咪"}
, 
[5060] = {Title = "CatShock", 
Description = {"隊長貓咪受到很大的打擊。"}
, Summary = "似乎該給隊長貓咪一點時間思考"}
, 
[5061] = {Title = "我很可怕嗎?", 
Description = {"隊長貓咪很好奇不久前離隊的貓咪們是因為怕他才離隊的嗎?去找離隊的貓咪伊留、史都、凱查、伊弗吧!"}
, Summary = "隊長貓咪希望你務必不露聲色地詢問。"}
, 
[5062] = {Title = "遇見伊留", 
Description = {"遇見伊留"}
, Summary = "遇見伊留"}
, 
[5063] = {Title = "遇見史都", 
Description = {"遇見史都"}
, Summary = "遇見史都"}
, 
[5064] = {Title = "遇見凱查", 
Description = {"遇見凱查"}
, Summary = "遇見凱查"}
, 
[5065] = {Title = "遇見伊弗", 
Description = {"遇見伊弗"}
, Summary = "遇見伊弗"}
, 
[5066] = {Title = "恐怖形象-(1)", 
Description = {"隊長貓咪希望改變自己給人兇巴巴的形象。"}
, Summary = "去問問隊長貓咪信任的教練貓咪"}
, 
[5067] = {Title = "恐怖形象-(2)", 
Description = {"教練貓咪說要改變兇巴巴的形象嗎…喵…我看很難喔…隊長貓咪也真是的…幹麼不放棄呢…意見箱!!聽說在某個地方的團體也在做種事!喵~"}
, Summary = "告訴隊長貓咪準備意見箱"}
, 
[5068] = {Title = "意見箱", 
Description = {"\'貓咪選手們\'所屬的貓咪們正在寫意見。"}
, Summary = "聽說受理時間只有20個小時"}
, 
[5069] = {Title = "榮譽證", 
Description = {"正在製作代表\'貓咪選手\'技術組的努力和辛勞的榮譽證。"}
, Summary = "1小時後請來找隊長貓咪領取榮譽證。"}
, 
[5070] = {Title = "猜拳練習賽", 
Description = {"和\'貓咪選手們\'所屬的猜拳選手進行練習賽。"}
, Summary = "下一場練習賽為24小時後"}
, 
[5071] = {Title = "男生女生配練習賽", 
Description = {"和\'貓咪選手們\'所屬的男生女生配選手進行練習賽。"}
, Summary = "下一場練習賽為24小時後"}
, 
[5072] = {Title = "黑白猜練習賽", 
Description = {"和\'貓咪選手們\'所屬的黑白猜選手進行練習賽。"}
, Summary = "下一場練習賽為24小時後"}
, 
[5073] = {Title = "挑戰揮旗隊", 
Description = {"向\'貓咪選手們\'所屬的揮旗隊挑戰。"}
, Summary = "下一次挑戰為24小時後"}
, 
[5074] = {Title = "貓咪用餐", 
Description = {"輸掉練習賽後收到一張委託紙條，上面寫著\'^0000FF美味的劍魚30、魚尾10^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5075] = {Title = "補品", 
Description = {"輸掉練習賽後收到一張委託紙條，上面寫著\'^0000FF烏賊50隻、牛奶30^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5076] = {Title = "仇人們…", 
Description = {"輸掉練習賽後收到一張委託紙條，上面寫著\'^0000FF請消滅犬妖弓箭手30隻^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5077] = {Title = "訓練默契", 
Description = {"輸掉練習賽後收到一張委託紙條，上面寫著\'^0000FF請去抓藍鼠10隻^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5078] = {Title = "好消化的鳥肉", 
Description = {"輸掉練習賽後收到一張委託紙條，上面寫著\'^0000FF大嘴鳥肉50隻^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5079] = {Title = "穩定軍心的辦法", 
Description = {"輸掉練習賽後收到一張委託紙條，上面寫著\'^0000FF給隊長貓咪毛線20^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5080] = {Title = "零食不夠", 
Description = {"輸掉練習賽後收到一張委託紙條，上面寫著\'^0000FF鼠尾30^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5081] = {Title = "違禁品", 
Description = {"輸掉練習賽後收到一張委託紙條，上面寫著\'^0000FF檸檬5個^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5082] = {Title = "清涼食物", 
Description = {"輸掉練習賽後收到一張委託紙條，上面寫著\'^0000FF冰塊一角或霜淇淋10個^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5083] = {Title = "伊留回來吧-(1)", 
Description = {"輸掉練習賽後收到一個委託，找到伊留\'^0000FF並叫他回來^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5084] = {Title = "伊留回來吧-(2)", 
Description = {"找到伊留並叫他\'回來\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5085] = {Title = "史都回來吧-(1)", 
Description = {"輸掉練習賽後收到一個委託，找到史都\'^0000FF並叫他回來^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5086] = {Title = "史都回來吧-(2)", 
Description = {"找到史都並叫他\'回來\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5087] = {Title = "凱查回來吧-(1)", 
Description = {"輸掉練習賽後收到一個委託，找到凱查\'^0000FF並叫他回來^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5088] = {Title = "凱查回來吧-(2)", 
Description = {"找到凱查並叫他\'回來\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5089] = {Title = "伊弗回來吧-(1)", 
Description = {"輸掉練習賽後收到一個委託，找到伊弗\'^0000FF並叫他回來^000000\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5090] = {Title = "伊弗回來吧-(2)", 
Description = {"找到伊弗並叫他\'回來\'。"}
, Summary = "完成委託的任務後請向隊長貓咪回報。"}
, 
[5091] = {Title = "前往綿綿島", 
Description = {"前往綿綿島。。"}
, Summary = "綿綿島"}
, 
[5092] = {Title = "突破初學者的極限", 
Description = {"聽說初學者世界裡的傳說人物不久前到克魔島辦事，根據亞瑟雷的說法，他可以指點你未來的道路。"}
, Summary = "變強的方法應該就在克魔島洞穴某處吧?"}
, 
[5093] = {Title = "突破初學者的極限", 
Description = {"你想變想嗎?想的話就稍後再來找我!"}
, Summary = "與史努比對話。"}
, 
[5094] = {Title = "突破初學者的極限", 
Description = {"哇哈哈~你想變想嗎?那就先讓我看看你是否有變強的資格!!"}
, Summary = "去抓波利1000隻回來!!"}
, 
[5095] = {Title = "突破初學者的極限", 
Description = {"哇哈哈~你想變想嗎?那就先讓我看看你是否有變強的資格!!"}
, Summary = "去抓瘋兔1000隻回來!!"}
, 
[5096] = {Title = "突破初學者的極限", 
Description = {"哇哈哈~你想變想嗎?那就先讓我看看你是否有變強的資格!!"}
, Summary = "去抓綠棉蟲1000隻回來!!"}
, 
[5097] = {Title = "突破初學者的極限", 
Description = {"哇哈哈~你想變想嗎?那就先讓我看看你是否有變強的資格!!"}
, Summary = "去抓小雞1000隻回來!!"}
, 
[5098] = {Title = "突破初學者的極限", 
Description = {"你還滿有毅力的嘛!那我就告訴你變強的方法吧!"}
, Summary = "我要先準備一下，你晚點再來!!"}
, 
[5099] = {Title = "突破初學者的極限", 
Description = {"我有一個弟弟要我寄錢給他，天哪~~我怎麼這麼命苦~喂!你幫我把學費拿去給我弟弟當作零用錢吧!"}
, Summary = "史努比的弟弟就在秀發茲發德天空的某處。"}
, 
[5100] = {Title = "突破初學者的極限", 
Description = {"雖然覺得有種被騙的感覺，還是把錢交給史努比的弟弟史酷比。"}
, Summary = "回去找克魔島的史努比吧!"}
, 
[5109] = {Title = "不尋常之傳言", 
Description = {"聽到傳聞說原以為中斷的雷根貝勒的活體實驗仍在持續進行中，怎麼回事呢?需要確認一下。"}
, Summary = "去看看進行活體實驗的地點。"}
, 
[5110] = {Title = "傳聞中的主角", 
Description = {"找到活體實驗傳聞中的主角保羅協夫。"}
, Summary = "去追保羅協夫。"}
, 
[5111] = {Title = "去研究室。。", 
Description = {"避開衝過來的實驗體後去保羅協夫的研究室。"}
, Summary = "保羅協夫的研究室位於12點鐘方向。"}
, 
[5112] = {Title = "研究所出入管制", 
Description = {"因受研究所出入系統的影響暫時無法進去了。"}
, Summary = "出入等候時間(3天–72小時)"}
, 
[5113] = {Title = "(安息)闇●騎士領主賽依連卡片", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●騎士領主賽依連!!"}
, 
[5114] = {Title = "(安息)闇●聖殿十字軍蘭達羅倫斯", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●聖殿十字軍蘭達羅倫斯!!"}
, 
[5115] = {Title = "(安息)闇●神官瑪嘉雷特", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●神官瑪嘉雷特!!"}
, 
[5116] = {Title = "(安息)闇●武術宗師陳理歐", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●武術宗師陳理歐!!"}
, 
[5117] = {Title = "(安息)闇●超魔導師凱特莉娜", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●超魔導師凱特莉娜!!"}
, 
[5118] = {Title = "(安息)闇●智者西里亞阿迪", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●智者西里亞阿迪!!"}
, 
[5119] = {Title = "(安息)闇●神工匠哈沃得", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●神工匠哈沃得!!"}
, 
[5120] = {Title = "(安息)闇●創造者普拉梅姆", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●創造者普拉梅姆!!"}
, 
[5121] = {Title = "(安息)闇●十字刺客艾勒梅斯", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●十字刺客艾勒梅斯!!"}
, 
[5122] = {Title = "(安息)闇●神行太保科迪獄", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●神行太保科迪獄!!"}
, 
[5123] = {Title = "(安息)闇●神射手迪文", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●神射手迪文!!"}
, 
[5124] = {Title = "(安息)闇●搞笑藝人雅歐帕奇爾巴希", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●搞笑藝人雅歐帕奇爾巴希!!"}
, 
[5125] = {Title = "(安息)闇●冷豔舞姬特蘭提尼", 
Description = {"想要阻止失控暴走的實驗體，就要擒賊先擒王。"}
, Summary = "消滅闇●冷豔舞姬特蘭提尼!!"}
, 
[5126] = {Title = "八指爺爺", 
Description = {"八指爺爺"}
, Summary = "八指爺爺"}
, 
[5127] = {Title = "八指爺爺", 
Description = {"收集^0000FF硝酸鉀粉末^00000020個後交給八指爺爺。"}
, Summary = "^0000FF硝酸鉀粉末^000000是從活動怪物身上掉落。"}
, 
[5128] = {Title = "八指爺爺", 
Description = {"紀念節慶的\'硝酸鉀粉末\'仍不足。"}
, Summary = "收集^0000FF硝酸鉀粉末^00000020個後交給八指爺爺，即可兌換數字煙火。"}
, 
[5129] = {Title = "孫爺爺", 
Description = {"孫爺爺"}
, Summary = "孫爺爺"}
, 
[5130] = {Title = "孫爺爺", 
Description = {"小偷把孫爺爺的重要文件給偷走了，請找回小偷竊走的^0000FF撕碎的文件^00000010個吧!"}
, Summary = "^0000FF撕碎的文件^000000散布在普隆德拉(prt_fild02,prt_fild07)、斐揚(pay_fild01,pay_fild07)、夢羅克(moc_fild07,moc_fild12)等原野附近。"}
, 
[5131] = {Title = "可疑的對話", 
Description = {"不小心偷聽到對話。測驗的一部分? 什麼意思呢?"}
, Summary = "秘密場地? 牆壁? 最好去查一下忍者轉職處的牆壁吧?"}
, 
[5132] = {Title = "宗親的故事-(1)", 
Description = {"向可疑的老人聽取古老宗親的故事。"}
, Summary = ""}
, 
[5133] = {Title = "宗親的故事-(2)", 
Description = {"繼續向可疑的老人聽取古老宗親的故事。"}
, Summary = ""}
, 
[5134] = {Title = "嶄新的路", 
Description = {"決定要邁向嶄新之路嗎? 那麼!!"}
, Summary = "尋找引導者基恩。"}
, 
[5135] = {Title = "4大測驗", 
Description = {"若要邁向嶄新之路需先通過知識、生存、武器、戰鬥考驗。"}
, Summary = "通過4大測驗。"}
, 
[5136] = {Title = "知識測驗", 
Description = {"挑戰知識測驗。"}
, Summary = "從10題中答對9題就過關。"}
, 
[5137] = {Title = "生存測驗", 
Description = {"挑戰生存測驗。"}
, Summary = "未消耗殆盡LP(生存分數)下到達終點時就過關。"}
, 
[5138] = {Title = "武器測驗", 
Description = {"挑戰武器測驗。"}
, Summary = "必須製造另自己非常滿意的武器就過關。"}
, 
[5139] = {Title = "陌生的那。。!!", 
Description = {"在知識考場遇到了庫烏佳 加伊。"}
, Summary = "通過由庫烏佳 加伊所出的知識測驗。"}
, 
[5140] = {Title = "不明的陰森感", 
Description = {"到達生存測驗後，感覺到一股陰森感。"}
, Summary = "得趕快離開。"}
, 
[5141] = {Title = "被詛咒了!!", 
Description = {"初次到達生存測驗場時就感覺不對勁，結果還是被詛咒了。"}
, Summary = "詛咒會持續2分鐘。"}
, 
[5142] = {Title = "生產試驗品-(1)", 
Description = {"利用鐵礦石、鐵、鋼鐵、強化武器金屬-級數一 、強化武器金屬-級數二、神之金屬原石、鋁原石來製作全新的武器試驗品。"}
, Summary = "武器可利用工具製作。"}
, 
[5143] = {Title = "生產試驗品-(2)", 
Description = {"製作了類似短劍的試驗品。"}
, Summary = "把試驗品交給紅豹 喬伊。"}
, 
[5144] = {Title = "生產試驗品-(2)", 
Description = {"製作了類似風魔翼飛鏢的試驗品。"}
, Summary = "把試驗品交給紅豹 喬伊。"}
, 
[5145] = {Title = "強化試驗品", 
Description = {"要精煉試驗品。"}
, Summary = "獲得滿意的成果後去找紅豹 喬伊。"}
, 
[5146] = {Title = "戰鬥測驗", 
Description = {"挑戰戰鬥測驗。"}
, Summary = "消滅目標對象\'宗親的過去\'!!"}
, 
[5147] = {Title = "神槍手基礎訓練(1)", 
Description = {"魯依說會幫忙進行神槍手基礎訓練，去接受神槍手基礎訓練吧!"}
, Summary = "與魯依對話"}
, 
[5148] = {Title = "神槍手基礎訓練(2)", 
Description = {"乘著飛空艇去找在依斯魯得島克里圖拉學院上班的魯薩後接受戰鬥訓練吧!"}
, Summary = "與魯依對話"}
, 
[5149] = {Title = "\"戰鬥訓練委託書A\"", 
Description = {"村落小孩的委託：請你消滅蜂兵，讓我們可以放心地在外面玩。"}
, Summary = "消滅蜂兵10隻"}
, 
[5150] = {Title = "\"戰鬥訓練委託書B\"", 
Description = {"居民H的委託：他說因為蛙鳴聲造成睡也睡不好，工作也做不好。"}
, Summary = "消滅羅達蛙10隻"}
, 
[5151] = {Title = "\"戰鬥訓練委託書C\"", 
Description = {"認養寵物志願者的委託：請幫忙抓當寵物用的可愛怪物小野豬。"}
, Summary = "抓小野豬10隻"}
, 
[5152] = {Title = "\"戰鬥訓練委託書D\"", 
Description = {"歌手志願者的委託：請你消滅唱歌比自己還好的搖滾蝗蟲。"}
, Summary = "消滅搖滾蝗蟲10隻"}
, 
[5153] = {Title = "精煉新手教學_01", 
Description = {"可在可以在精煉機器瓦克查免費一次精煉1級武器的使用券。"}
, Summary = "精煉免費使用券"}
, 
[5154] = {Title = "精煉新手教學_02", 
Description = {"向在伊斯魯得島精煉所裡工作的塔德雷聽取武器等級和安全精煉的相關說明後回來。"}
, Summary = "武器等級、安全精煉說明。"}
, 
[5155] = {Title = "精煉新手教學_03", 
Description = {"向在伊斯魯得島精煉所裡工作的盧卡斯聽取精煉效果和精煉費用的相關說明。"}
, Summary = "精煉效果、精煉費用說明。"}
, 
[5156] = {Title = "精煉新手教學_04", 
Description = {"精煉新手教學結束。"}
, Summary = "精煉新手教學結束。"}
, 
[5157] = {Title = "強化新手教學_01", 
Description = {"若想體驗強化的話，請去找伊斯魯得島強化協會的楓葉。"}
, Summary = "強化體驗券"}
, 
[5158] = {Title = "強化新手教學_02", 
Description = {"若想體驗強化則需要棉襯衫，請帶來在商店裡就能買到的棉襯衫。"}
, Summary = "帶襯衫來!"}
, 
[5159] = {Title = "強化新手教學_03", 
Description = {"穿上剛才強化過的棉襯衫後，去找落葉進行附魔!"}
, Summary = "去找落葉。"}
, 
[5160] = {Title = "圖書館的失誤", 
Description = {"梅泰伍司 詩夫說從圖書館逃走的魔書惹事之前抓來的話，就給看伊美樂的書，去幫助朱諾附近圖書館的警衛後，抓回逃走的魔書吧!"}
, Summary = "捕獲的魔書 1本"}
, 
[5161] = {Title = "下級收集委託(冷卻時間)", 
Description = {"能量結晶研究協會的下級收集委託限一天一次。"}
, Summary = "冷卻時間 23小時"}
, 
[5162] = {Title = "下級收集委託", 
Description = {"(能量結晶研究協會收集委託) 消滅諾可伊 100隻可獲得獎勵未純化能量結晶 10個。"}
, Summary = ""}
, 
[5163] = {Title = "下級收集委託", 
Description = {"(能量結晶研究協會收集委託) 消滅巫婆 100隻可獲得獎勵能量結晶 10個。"}
, Summary = ""}
, 
[5164] = {Title = "下級收集委託", 
Description = {"(能量結晶研究協會收集委託) 消滅彈簧兔 100隻可獲得獎勵能量結晶 10個。"}
, Summary = ""}
, 
[5165] = {Title = "下級收集委託", 
Description = {"(能量結晶研究協會收集委託) 消滅沙妖 100隻可獲得獎勵能量結晶 10個。"}
, Summary = ""}
, 
[5166] = {Title = "下級收集委託", 
Description = {"(能量結晶研究協會收集委託) 消滅闇神官 100隻可獲得獎勵能量結晶 10個。"}
, Summary = ""}
, 
[5167] = {Title = "下級收集委託", 
Description = {"(能量結晶研究協會收集委託) 消滅畢帝特地龍 100隻可獲得獎勵能量結晶 10個。"}
, Summary = ""}
, 
[5168] = {Title = "下級收集委託", 
Description = {"(能量結晶研究協會收集委託) 消滅古鐘魔 100隻可獲得獎勵能量結晶 10個。"}
, Summary = ""}
, 
[5169] = {Title = "中級收集委託(冷卻時間)", 
Description = {"能量結晶研究協會的中級收集委託限一天一次。"}
, Summary = "冷卻時間 23小時"}
, 
[5170] = {Title = "中級收集委託", 
Description = {"(能量結晶研究協會中級委託) 消滅小雪獸 100隻可獲得獎勵已純化能量結晶 10個。"}
, Summary = ""}
, 
[5171] = {Title = "中級收集委託", 
Description = {"(能量結晶研究協會中級委託) 消滅暗黑祭司 100隻可獲得獎勵已純化能量結晶 10個。"}
, Summary = ""}
, 
[5172] = {Title = "中級收集委託", 
Description = {"(能量結晶研究協會中級委託) 消滅石頭波利 100隻可獲得獎勵已純化能量結晶 10個。"}
, Summary = ""}
, 
[5173] = {Title = "中級收集委託", 
Description = {"(能量結晶研究協會中級委託) 消滅岩石龜 100隻可獲得獎勵已純化能量結晶 10個。"}
, Summary = ""}
, 
[5174] = {Title = "高級收集委託(冷卻時間)", 
Description = {"能量結晶研究協會的上級收集委託限一天一次。"}
, Summary = "冷卻時間 23小時"}
, 
[5175] = {Title = "高級收集委託", 
Description = {"(能量結晶研究協會高級委託) 消滅沙漠之狼 100隻可獲得獎勵高純度能量結晶 5個。"}
, Summary = ""}
, 
[5176] = {Title = "高級收集委託", 
Description = {"(能量結晶研究協會高級委託) 消滅米杜沙 100隻可獲得獎勵高純度能量結晶 5個。"}
, Summary = ""}
, 
[5177] = {Title = "高級收集委託", 
Description = {"(能量結晶研究協會高級委託) 消滅捕蟲堇妖 100隻可獲得獎勵高純度能量結晶 5個。"}
, Summary = ""}
, 
[5178] = {Title = "高級收集委託", 
Description = {"(能量結晶研究協會高級委託) 消滅狂暴米諾斯 100隻可獲得獎勵高純度能量結晶 5個。"}
, Summary = ""}
, 
[5179] = {Title = "最高級收集委託", 
Description = {"(能量結晶研究協會最高級委託) 消滅幽靈劍士 100隻可獲得獎勵高純度能量結晶 10個。"}
, Summary = ""}
, 
[5180] = {Title = "最高級收集委託", 
Description = {"(能量結晶研究協會最高級委託) 消滅那迦 100隻可獲得獎勵高純度能量結晶 10個。"}
, Summary = ""}
, 
[5181] = {Title = "最高級收集委託", 
Description = {"(能量結晶研究協會最高級委託) 消滅狂暴木乃伊 100隻可獲得獎勵高純度能量結晶 10個。"}
, Summary = ""}
, 
[5182] = {Title = "最高級收集委託", 
Description = {"(能量結晶研究協會最高級委託) 消滅狂暴邪惡箱 100隻可獲得獎勵高純度能量結晶 10個。"}
, Summary = ""}
, 
[5222] = {Title = "能量結晶積蓄中", 
Description = {"為未純化能量結晶在體內積蓄而作業中，^FF0000*BUFF消失後去找雷諾吧!*^000000"}
, Summary = ""}
, 
[5223] = {Title = "能量結晶積蓄中", 
Description = {"為已純化量結晶在體內積蓄而作業中，^FF0000*BUFF消失後去找雷諾吧!*^000000"}
, Summary = ""}
, 
[5224] = {Title = "能量結晶積蓄中", 
Description = {"為高純度能量結晶在體內積蓄而作業中，^FF0000*BUFF消失後去找雷諾吧!*^000000"}
, Summary = ""}
, 
[5225] = {Title = "能量結晶 積蓄(冷卻時間)", 
Description = {"為了在體內^0000FF未純化能量結晶^000000再次積蓄約需要^FF0000 20小時^000000冷卻時間。"}
, Summary = "冷卻時間 20小時"}
, 
[5226] = {Title = "能量結晶 積蓄(冷卻時間)", 
Description = {"為了在體內^0000FF已純化量結晶^000000再次積蓄約需要^FF0000 20小時^000000冷卻時間。"}
, Summary = "冷卻時間 20小時"}
, 
[5227] = {Title = "能量結晶 積蓄(冷卻時間)", 
Description = {"為了在體內^0000FF高純度能量結晶^000000再次積蓄約需要^FF0000 20小時^000000冷卻時間。"}
, Summary = "冷卻時間 20小時"}
, 
[5239] = {Title = "模範生的資格", 
Description = {"模範生的資格"}
, Summary = "模範生的資格"}
, 
[5240] = {Title = "魔法學生的變身術", 
Description = {"為了協助新生學習變身術需要收集 (變身葉子 50個)。"}
, Summary = "變身葉子 50"}
, 
[5241] = {Title = "醫務室的苦惱", 
Description = {"每到夏季在保健室休養的同學們被蚊蟲騷擾，為了他們去收集藥材吧!需要(人魚之心 50個)。"}
, Summary = "人魚之心 50"}
, 
[5242] = {Title = "餐廳的危機", 
Description = {"餐廳阿姨因缺冰塊一角而不能做冰涼飲料，幫忙收集 (冰塊一角 30個)吧!"}
, Summary = "冰塊一角 30"}
, 
[5243] = {Title = "裁縫師的請託", 
Description = {"某位裁縫師在新學期想幫清寒學生製作校服，可是缺乏材料，幫忙收集(柔軟的綢緞 40個)吧!"}
, Summary = "柔軟的綢緞 40"}
, 
[5244] = {Title = "貧窮的燭光", 
Description = {"有許多晚上因沒錢點燈而無法讀書的孩子，為了讓他們可以安心讀書去收集 (南瓜燈籠 40個)吧!"}
, Summary = "南瓜燈籠 40"}
, 
[5245] = {Title = "搗蛋鬼的資格", 
Description = {"搗蛋鬼的資格"}
, Summary = "搗蛋鬼的資格"}
, 
[5246] = {Title = "欺負獸人嬰兒", 
Description = {"搗蛋鬼要會欺負所有的人，為了表示成為搗蛋鬼的決心，你能帶來(嬰兒的奶瓶50個)嗎?"}
, Summary = "嬰兒的奶瓶50"}
, 
[5247] = {Title = "強奪元宵童子的風車", 
Description = {"不能眼看把玩著風車的小孩，去強奪 (風車小風車手裏刀 50個)欺負牠們吧!"}
, Summary = "風車小風車手裏刀 50"}
, 
[5248] = {Title = "偷取米雅畢的舊和服", 
Description = {"這次裝鬼嚇唬人吧?去天津町偷取米雅畢所穿的(舊和服 40個)吧!"}
, Summary = "舊和服 40"}
, 
[5249] = {Title = "捉弄天狗", 
Description = {"天狗怪的長鼻子惹人厭，去把天狗的鼻子折斷後帶來(天狗的鼻子 30個)吧!"}
, Summary = "天狗的鼻子 30"}
, 
[5250] = {Title = "偷藏魔女的娃娃", 
Description = {"偶爾要挑戰高難度的怪物，據說魔女喜歡黑貓娃娃，收集(黑貓娃娃 40個)回來吧?"}
, Summary = "黑貓娃娃 40"}
, 
[5251] = {Title = "收集木材任務", 
Description = {"前往夢羅克南門(moc_fild12)收集木材 10個吧!(據說不用一次就收集完畢)"}
, Summary = "收集木材 10個"}
, 
[5252] = {Title = "(等候) 收集木材任務", 
Description = {"目前為止木材的庫存量還是足夠的，等時間過後再來吧!"}
, Summary = "等候時間 3小時"}
, 
[5253] = {Title = "配送木材任務", 
Description = {"從木材堆搬運木材 100個後繳交至中央城工地現場!"}
, Summary = "配送木材 100個"}
, 
[5254] = {Title = "(等候) 配送木材任務", 
Description = {"目前沒有收到訂購木材的要求，等時間過後再過來吧!"}
, Summary = "等候時間 3小時"}
, 
[5255] = {Title = "製作繩索任務", 
Description = {"製作堅固的繩索需要像是(鱗片梗 10個、蜘蛛絲 10個、血管 10個、細長梗 10個、強韌鱗梗 10個)的材料，請準備2種合適的材料!"}
, Summary = "繳交繩索材料 2種"}
, 
[5256] = {Title = "(等候) 製作繩索任務", 
Description = {"目前為止繩索的庫存量還是足夠的，等時間過後再來吧!"}
, Summary = "等候時間 3小時"}
, 
[5257] = {Title = "配送繩索任務", 
Description = {"從繩索堆搬運繩索 100個後繳交至中央城工地現場!"}
, Summary = "配送繩索 100個"}
, 
[5258] = {Title = "(等候) 配送繩索任務", 
Description = {"目前沒有收到訂購繩索的要求，等時間過後再過來吧!"}
, Summary = "等候時間 3小時"}
, 
[5259] = {Title = "製作磚頭任務", 
Description = {"製作磚頭需要黃玉碎片 1個和黃晶沙 1個，可找邪惡鞋製作磚頭。"}
, Summary = "繳交磚頭 10個"}
, 
[5260] = {Title = "(等候) 製作磚頭任務", 
Description = {"目前為止磚頭的庫存量還是足夠的，等時間過後再來吧!"}
, Summary = "等候時間 3小時"}
, 
[5261] = {Title = "配送磚頭任務", 
Description = {"從磚頭堆搬運磚頭100個後繳交至中央城工地現場!"}
, Summary = "配送磚頭 100個"}
, 
[5262] = {Title = "(等候) 配送磚頭任務", 
Description = {"目前沒有收到訂購磚頭的要求，等時間過後再過來吧!"}
, Summary = "等候時間 3小時"}
, 
[5263] = {Title = "訂購餐點", 
Description = {"只需從下列料理中擇一。(爆炸牛排、藥草淹製排骨、薑餅城太太的煎餅、閃亮的刷刷肉、觸鬚起士湯、薑餅城辣涼麵、蝙蝠翅膀南瓜蒸、紅辣椒蝦湯, 藥草蜂蜜茶、夢羅克水果酒、瑪絲黛拉酒、紅色香菇水果酒、水果刨冰、奶油三明治、綠色沙拉、蜜桃蛋糕、蛤蜊湯、涼拌海螫皮、烤煎包、非常苦的補藥、麻糖、人魚料理、蠍子熱炒、開運湯)"}
, Summary = "取得料理 1個"}
, 
[5264] = {Title = "(等候) 訂購餐點", 
Description = {"下一個餐點準備時間為休息時間。"}
, Summary = "等候時間 3小時"}
, 
[5265] = {Title = "土地淨化(1)", 
Description = {"淨化因夢羅克而汙損的村莊周圍。消滅巴基力型夢羅克門徒 10隻。"}
, Summary = ""}
, 
[5266] = {Title = "土地淨化(2)", 
Description = {"淨化因夢羅克而汙損的村莊周圍。消滅泥土型夢羅克門徒 10隻。"}
, Summary = ""}
, 
[5267] = {Title = "土地淨化(3)", 
Description = {"淨化因夢羅克而汙損的村莊周圍。消滅驅魔師型夢羅克門徒 10隻。"}
, Summary = ""}
, 
[5268] = {Title = "土地淨化(4)", 
Description = {"淨化因夢羅克而汙損的村莊周圍。消滅幽靈型夢羅克門徒 10隻。"}
, Summary = ""}
, 
[5269] = {Title = "(等候) 土地淨化", 
Description = {"在下一批討伐隊準備完成前先休息吧!"}
, Summary = "等候時間 3小時"}
, 
[5270] = {Title = "率領工人", 
Description = {"在最短時間內率領工人至合適的地點吧!"}
, Summary = ""}
, 
[5271] = {Title = "率領工人", 
Description = {"這裡似乎有缺工人，在傭兵資料視窗中解除工人後向負責人搭話吧!"}
, Summary = ""}
, 
[5272] = {Title = "率領工人", 
Description = {"這裡似乎有缺工人，在傭兵資料視窗中解除工人後向負責人搭話吧!"}
, Summary = ""}
, 
[5273] = {Title = "率領工人", 
Description = {"這裡似乎有缺工人，在傭兵資料視窗中解除工人後向負責人搭話吧!"}
, Summary = ""}
, 
[5274] = {Title = "率領工人", 
Description = {"這裡似乎有缺工人，在傭兵資料視窗中解除工人後向負責人搭話吧!"}
, Summary = ""}
, 
[5275] = {Title = "(等候) 率領工人", 
Description = {"似乎還沒有新來的工人，等時間過後再去吧!"}
, Summary = "等候時間 3小時"}
, 
[5304] = {Title = "保安隊長 凱斯勒", 
Description = {"初次見到保安隊長 凱斯勒"}
, Summary = "保安隊長 凱斯勒"}
, 
[5305] = {Title = "保安隊員 塞格藍", 
Description = {"初次見到保安隊員 塞格藍"}
, Summary = "保安隊員 塞格藍"}
, 
[5306] = {Title = "保安隊員 格列夫", 
Description = {"初次見到保安隊員 格列夫"}
, Summary = "保安隊員 格列夫"}
, 
[5307] = {Title = "保安隊員 史伊登", 
Description = {"初次見到保安隊員 史伊登"}
, Summary = "保安隊員 史伊登"}
, 
[5308] = {Title = "保安隊員 皮夫斯", 
Description = {"初次見到保安隊員 皮夫斯"}
, Summary = "保安隊員 皮夫斯"}
, 
[5309] = {Title = "保安隊長的委託", 
Description = {"委託是去詢問夢幻祕境的保安隊員們是否有苦衷。"}
, Summary = ""}
, 
[5310] = {Title = "塞格藍的苦衷", 
Description = {"詢問保安隊員 塞格藍工作中是否有苦處"}
, Summary = ""}
, 
[5311] = {Title = "格列夫的苦衷", 
Description = {"詢問保安隊員 格列夫工作中是否有苦處"}
, Summary = ""}
, 
[5312] = {Title = "史伊登的苦衷", 
Description = {"詢問保安隊員 史伊登工作中是否有苦處"}
, Summary = ""}
, 
[5313] = {Title = "皮夫斯的苦衷", 
Description = {"詢問保安隊員 皮夫斯工作中是否有苦處"}
, Summary = ""}
, 
[5314] = {Title = "塞格藍的委託", 
Description = {"滅亡祈福會為了傳教正在夢幻祕境張貼違規宣傳品，基於保護遺跡趕快去撕掉違規宣傳品10個。"}
, Summary = ""}
, 
[5315] = {Title = "格列夫的委託", 
Description = {"因滅亡祈福會在夢幻祕境鋪設陷阱造成不少傷亡，基於安全考量趕快去清除陷阱10個。"}
, Summary = ""}
, 
[5316] = {Title = "史伊登的委託", 
Description = {"因滅亡祈福會信徒們亂丟石頭造成保安們不少傷亡，基於安全考量趕快去夢幻祕境撿拾石頭10個。"}
, Summary = ""}
, 
[5317] = {Title = "皮夫斯的委託", 
Description = {"因持續與滅亡祈福會對峙造成保安不少傷亡，去收集治療保安所需的藥草10個。"}
, Summary = ""}
, 
[5318] = {Title = "明天繼續", 
Description = {"明天再去找夢幻祕境保安隊長看能幫什麼忙吧?"}
, Summary = "冷卻時間 23小時"}
, 
[5319] = {Title = "明天會有什麼挑戰呢?", 
Description = {"明天會有什麼樣的挑戰等你呢?盡情期待~"}
, Summary = "等待時間 23小時"}
, 
[5320] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC蒼蠅^000000耶~請消滅^245EDC蒼蠅^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5321] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC搖滾蝗蟲^000000耶~請消滅^245EDC搖滾蝗蟲^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5322] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC大嘴鳥^000000耶~請消滅^245EDC大嘴鳥^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5323] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC黑蟻^000000耶~請消滅^245EDC黑蟻^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5324] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC獸人女戰士^000000耶~請消滅^245EDC獸人女戰士^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5325] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC將軍魔碑^000000耶~請消滅^245EDC將軍魔碑^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5326] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC螳螂^000000呢~耶~請消滅^245EDC螳螂^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5327] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC七彩大嘴鳥^000000耶~請消滅^245EDC七彩大嘴鳥^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5328] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC米糕^000000耶~請消滅^245EDC米糕^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5329] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC小惡魔^000000耶~請消滅^245EDC小惡魔^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5330] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC沙漠之狼^000000耶~請消滅^245EDC沙漠之狼^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5331] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC幽靈劍士^000000耶~請消滅^245EDC幽靈劍士^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5332] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC昂坎圖^000000耶~請消滅^245EDC昂坎圖^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5333] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC體惡魔^000000耶~請消滅^245EDC體惡魔^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5334] = {Title = "今日挑戰", 
Description = {"今日要挑戰的魔物是^245EDC瘋狂螳螂^000000耶~請消滅^245EDC瘋狂螳螂^00000030隻吧!我等你喔~"}
, Summary = ""}
, 
[5341] = {Title = "旅行的限制", 
Description = {"使用記憶音盤的旅行正式展開，此趟旅行最多只能進行22小時。"}
, Summary = "限制時間22小時"}
, 
[5342] = {Title = "助人為快樂之本", 
Description = {"接受來自伯諾克 賽休的委託，幫助獨自在煩惱的^0000FFDr。 普蕾莎^000000。"}
, Summary = ""}
, 
[5343] = {Title = "掌握原因", 
Description = {"接受來自Dr。 普蕾莎的委託，協助^0000FF生命工程師^000000們掌握目前原因。"}
, Summary = "生命工程師"}
, 
[5344] = {Title = "掌握原因", 
Description = {"接受來自Dr。 普蕾莎的委託，協助^0000FF機械工程師^000000們掌握目前原因。"}
, Summary = "機械工程師"}
, 
[5345] = {Title = "掌握原因", 
Description = {"接受來自Dr。 普蕾莎的委託，協助^0000FF設備負責人^000000們掌握目前原因。"}
, Summary = "設備負責人"}
, 
[5346] = {Title = "掌握原因", 
Description = {"接受來自Dr。 普蕾莎的委託，協助^0000FF化學物質專家^000000們掌握目前原因。"}
, Summary = "化學物質專家"}
, 
[5347] = {Title = "原因掌握完畢", 
Description = {"收到來自生命工程師 托凌有關生命工程師目前原因的報告。向^0000FFDr。 普蕾莎^000000報告吧!"}
, Summary = "向Dr。 普蕾莎報告"}
, 
[5348] = {Title = "原因掌握完畢", 
Description = {"收到來自機械工程師 艾爾有關機械工程師目前原因的報告。向^0000FFDr。 普蕾莎^000000報告吧!"}
, Summary = "向Dr。 普蕾莎報告"}
, 
[5349] = {Title = "原因掌握完畢", 
Description = {"收到來自設備負責人 李莫岱凌有關設備負責人目前原因的報告。向^0000FFDr。 普蕾莎^000000報告吧!"}
, Summary = "向Dr。 普蕾莎報告"}
, 
[5350] = {Title = "原因掌握完畢", 
Description = {"收到來自化學物質專家 凱斯屯有關化學物質專家目前原因的報告。向^0000FFDr。 普蕾莎^000000報告吧!"}
, Summary = "向Dr。 普蕾莎報告"}
, 
[5351] = {Title = "旅行的限制", 
Description = {"使用記憶音盤的旅行正式展開，此趟旅行最多只能進行22小時。"}
, Summary = "限制時間22小時"}
, 
[5352] = {Title = "空氣清淨機", 
Description = {"接到來自在五個地點等候的設備負責人的委託，協助搬動空氣清淨機。(位置) C-0、F-1、F-2、I-0、Z-0"}
, Summary = ""}
, 
[5353] = {Title = "C-0 配送完畢", 
Description = {"已將空氣清淨機配送給C-0區域的設備負責人。"}
, Summary = ""}
, 
[5354] = {Title = "F-1 配送完畢", 
Description = {"已將空氣清淨機配送給F-1區域的設備負責人。"}
, Summary = ""}
, 
[5355] = {Title = "F-2 配送完畢", 
Description = {"已將空氣清淨機配送給F-2區域的設備負責人。"}
, Summary = ""}
, 
[5356] = {Title = "I-0 配送完畢", 
Description = {"已將空氣清淨機配送給I-0區域的設備負責人。"}
, Summary = ""}
, 
[5357] = {Title = "Z-0 配送完畢", 
Description = {"已將空氣清淨機配送給Z-0區域的設備負責人。"}
, Summary = ""}
, 
[5358] = {Title = "旅行的限制", 
Description = {"使用記憶音盤的旅行正式展開，此趟旅行最多只能進行22小時。"}
, Summary = "限制時間22小時"}
, 
[5359] = {Title = "採收葡萄", 
Description = {"一個葡萄箱可以裝30串葡萄，去農場採收葡萄 30串吧!"}
, Summary = "鮮摘葡萄 30串"}
, 
[5360] = {Title = "配送葡萄", 
Description = {"將剛摘下的葡萄送去給^0000ff機械工程師 艾爾^000000吧!"}
, Summary = ""}
, 
[5361] = {Title = "配送葡萄", 
Description = {"將剛摘下的葡萄送去給^0000ff設備負責人 李莫岱凌^000000吧!"}
, Summary = ""}
, 
[5362] = {Title = "配送葡萄", 
Description = {"將剛摘下的葡萄送去給^0000ff化學物質專家 凱斯屯^000000吧!"}
, Summary = ""}
, 
[5363] = {Title = "旅行的限制", 
Description = {"使用記憶音盤的旅行正式展開，此趟旅行最多只能進行22小時。"}
, Summary = "限制時間22小時"}
, 
[5364] = {Title = "壓制發病患者", 
Description = {"接到來自護理師的委託，協助壓制在臨時醫療站內發病的患者。"}
, Summary = ""}
, 
[5365] = {Title = "緊急消息", 
Description = {"將發病患者數量急增的消息轉告給^0000FFDr。 普蕾莎^000000吧!"}
, Summary = ""}
, 
[5366] = {Title = "旅行的限制", 
Description = {"使用記憶音盤的旅行正式展開，此趟旅行最多只能進行22小時。"}
, Summary = "限制時間22小時"}
, 
[5367] = {Title = "運送生活必需品", 
Description = {"將物品運送至Z-2區域後，在機械倉庫接到來自^0000FF機械工程師 艾爾^000000轉告口信的委託， ^0000FF你們這些蠢蛋!!材料很珍貴好嗎!給我省著點用!!^000000"}
, Summary = ""}
, 
[5368] = {Title = "物品運送完畢", 
Description = {"已將委託的物品運送至Z-2區域。"}
, Summary = ""}
, 
[5369] = {Title = "口信轉告完畢", 
Description = {"已將機械工程師 艾爾委託的口信轉告完畢。"}
, Summary = ""}
, 
[5370] = {Title = "記憶音盤", 
Description = {"使用記憶音盤的旅行成功結束。"}
, Summary = ""}
, 
[5401] = {Title = "製作祈願籤", 
Description = {"因為來許願的人很多，所以一天只能製作一次祈願籤。"}
, Summary = "每日 04:00 重置"}
, 
[5402] = {Title = "理查王室", 
Description = {"約好跟理查王室的大家長包見面，到屋內跟理查家族大家長包見面吧!"}
, Summary = ""}
, 
[5403] = {Title = "理查王室", 
Description = {"不知何故提議做理查家族的武士修行，酬勞也豐厚就做做看吧!"}
, Summary = ""}
, 
[5404] = {Title = "(重複)武士修行-人類系", 
Description = {"理查王室的武士修行程式人類系怪消滅50隻後來修行吧!"}
, Summary = ""}
, 
[5405] = {Title = "(重複)武士修行-動物系", 
Description = {"理查王室的武士修行程式動物系怪消滅50隻後來修行吧!"}
, Summary = ""}
, 
[5406] = {Title = "(重複)武士修行-昆蟲系", 
Description = {"理查王室的武士修行程式昆蟲系怪消滅50隻後來修行吧!"}
, Summary = ""}
, 
[5407] = {Title = "(重複)武士修行-魚貝系", 
Description = {"理查王室的武士修行程式魚貝系怪消滅50隻後來修行吧!"}
, Summary = ""}
, 
[5408] = {Title = "(重複)武士修行-植物系", 
Description = {"理查王室的武士修行程式植物系怪消滅50隻後來修行吧!"}
, Summary = ""}
, 
[5409] = {Title = "(重複)武士修行-惡魔系", 
Description = {"理查王室的武士修行程式惡魔系怪消滅50隻後來修行吧!"}
, Summary = ""}
, 
[5410] = {Title = "(重複)武士修行-天使系", 
Description = {"理查王室的武士修行程式天使系怪消滅50隻後來修行吧!"}
, Summary = ""}
, 
[5411] = {Title = "(重複)武士修行-不死系", 
Description = {"理查王室的武士修行程式不死系怪消滅50隻後來修行吧!"}
, Summary = ""}
, 
[5412] = {Title = "(重複)武士修行-無系", 
Description = {"理查王室的武士修行程式無系怪消滅50隻後來修行吧!"}
, Summary = ""}
, 
[5413] = {Title = "(重複)武士修行-龍族", 
Description = {"理查王室的武士修行程式龍族怪消滅50隻後來修行吧!"}
, Summary = ""}
, 
[5414] = {Title = "(等候)武士修行", 
Description = {"理查王室的戰鬥訓練可於隔天早上重新開始。"}
, Summary = "重置時間 04點"}
, 
[5415] = {Title = "禁區", 
Description = {"向王室十字軍埃倫德 勞倫斯聽取有關禁區的說明。"}
, Summary = ""}
, 
[5416] = {Title = "禁區 A", 
Description = {"A禁區探索完畢，把現況回報給埃倫德 勞倫斯吧!"}
, Summary = ""}
, 
[5417] = {Title = "禁區 B", 
Description = {"B禁區探索完畢，把現況回報給埃倫德 勞倫斯吧!"}
, Summary = ""}
, 
[5418] = {Title = "禁區 C", 
Description = {"C禁區探索完畢，把現況回報給埃倫德 勞倫斯吧!"}
, Summary = ""}
, 
[5419] = {Title = "禁區 D", 
Description = {"D禁區探索完畢，把現況回報給埃倫德 勞倫斯吧!"}
, Summary = ""}
, 
[5420] = {Title = "禁區 E", 
Description = {"E禁區探索完畢，把現況回報給埃倫德 勞倫斯吧!"}
, Summary = ""}
, 
[5421] = {Title = "禁區 F", 
Description = {"F禁區探索完畢，把現況回報給埃倫德 勞倫斯吧!"}
, Summary = ""}
, 
[5422] = {Title = "禁區 G", 
Description = {"G禁區探索完畢，把現況回報給埃倫德 勞倫斯吧!"}
, Summary = ""}
, 
[5423] = {Title = "禁區 H", 
Description = {"H禁區探索完畢，把現況回報給埃倫德 勞倫斯吧!"}
, Summary = ""}
, 
[5424] = {Title = "(完成)禁區", 
Description = {"禁區探索完成"}
, Summary = ""}
, 
[5425] = {Title = "致敬愛的同事", 
Description = {"若在黑暗的監獄裡聽到熟習的聲音時會既害怕又期待吧!去查看聲音是從哪裡傳來的吧!"}
, Summary = ""}
, 
[5426] = {Title = "(等候)致敬愛的同事", 
Description = {"轉達舊同事的消息了，讓他獨處回憶一下吧!"}
, Summary = "重置時間 04點"}
, 
[5427] = {Title = "(重複)致敬愛的同事", 
Description = {"定期收發信有益囚犯的身心健康，去找關在某處地下監獄裡的囚犯同事拿信後交給他吧!"}
, Summary = ""}
, 
[5428] = {Title = "獨特的眼光", 
Description = {"喜愛收集眼睛的囚犯，希望你帶來魔物紅眼 20個，這傢伙嗜好也真奇特。"}
, Summary = ""}
, 
[5429] = {Title = "(等候)獨特的眼光", 
Description = {"囚犯對拿給他的魔物紅眼愛不釋手，既然變乖了，下次再幫他收集吧!"}
, Summary = "重置時間 04點"}
, 
[5430] = {Title = "(重複)獨特的眼光", 
Description = {"他對其它東西沒興趣，只要給他魔物紅眼它就會變乖，再收集魔物紅眼 20個給他吧!"}
, Summary = ""}
, 
[5431] = {Title = "環境整潔", 
Description = {"好像叫我打掃髒亂的地下監獄，以感恩之心去清掃吧!"}
, Summary = ""}
, 
[5432] = {Title = "打掃完畢", 
Description = {"地下監獄打掃完了，回去接受檢驗吧?"}
, Summary = ""}
, 
[5433] = {Title = "(等候)環境整潔", 
Description = {"你知道嗎?現在是打掃完畢的成就感之後，等待再度變髒亂的時間。"}
, Summary = "重置時間 04點"}
, 
[5434] = {Title = "(重複)環境整潔", 
Description = {"又到了快樂的打掃時間了，以感恩之心去清掃地下監獄吧!"}
, Summary = ""}
, 
[5435] = {Title = "(重複)打掃完畢", 
Description = {"又到了快樂的打掃時間了，以感恩之心去清掃地下監獄吧!"}
, Summary = ""}
, 
[5436] = {Title = "黑暗空間", 
Description = {"這囚犯超討厭黑漆漆的地方，去監獄的大火把帶明亮火光給他吧!"}
, Summary = ""}
, 
[5437] = {Title = "(等候)黑暗空間", 
Description = {"目前似乎對明亮火光很滿意，當火光快熄滅時再帶給他吧?"}
, Summary = "重置時間 04點"}
, 
[5438] = {Title = "(重複)黑暗空間", 
Description = {"這次也從監獄的大火把帶明亮火光給他吧!"}
, Summary = ""}
, 
[5439] = {Title = "舒適的監獄生活", 
Description = {"囚犯對潮濕的監獄空氣不滿意，為了讓囚犯在監獄舒適的生活，收集除溼盒 20個給他吧!"}
, Summary = ""}
, 
[5440] = {Title = "(等候)舒適的監獄生活", 
Description = {"在極度潮濕的監獄裡除溼盒很快就會集滿水，快要集滿水時再去收集除溼盒給他吧!"}
, Summary = "重置時間 04點"}
, 
[5441] = {Title = "(重複)舒適的監獄生活", 
Description = {"沒想到除溼盒一下子就集滿水了，再去收集除溼盒 20個吧!"}
, Summary = ""}
, 
[5442] = {Title = "抑制黑暗的...", 
Description = {"花不僅對黑暗，更對人心有鎮靜的功效，帶一朵花給他吧!"}
, Summary = ""}
, 
[5443] = {Title = "(等候)抑制黑暗的...", 
Description = {"雖然黑暗暫時被壓下來了，但不知何時又會猖狂起來。到時候再去幫他吧!"}
, Summary = "重置時間 04點"}
, 
[5444] = {Title = "(重複)抑制黑暗的...", 
Description = {"因被再度猖狂的黑暗而痛苦著，再帶一朵花給他吧!這次要帶什麼花給他好呢?"}
, Summary = ""}
, 
[5445] = {Title = "為小事過分費心", 
Description = {"說是從角裡跑出來的東西而非常在意，去打塔皮後收集砂紙 20個吧!"}
, Summary = ""}
, 
[5446] = {Title = "(等候)為小事過分費心", 
Description = {"這個囚犯似乎把我當成監獄飯店的服務員，老是喚我做東做西的。"}
, Summary = "重置時間 04點"}
, 
[5447] = {Title = "(重複)為小事過分費心", 
Description = {"需要大量砂紙的原因是甚麼呢? 算了，先去打塔皮收集砂紙 20個候再說吧!"}
, Summary = ""}
, 
[5448] = {Title = "警備隊長的委託", 
Description = {"普隆德拉警備隊長修比葛說標示在地圖上的地方，村民正飽受痛苦，希望你去幫助他們。"}
, Summary = ""}
, 
[5449] = {Title = "警備隊長的委託", 
Description = {"普隆德拉警備隊長修比葛說標示在地圖上的地方，村民正飽受痛苦，希望你去幫助他們。"}
, Summary = ""}
, 
[5450] = {Title = "警備隊長的委託", 
Description = {"普隆德拉警備隊長修比葛說標示在地圖上的地方，村民正飽受痛苦，希望你去幫助他們。"}
, Summary = ""}
, 
[5451] = {Title = "警備隊長的委託", 
Description = {"普隆德拉警備隊長修比葛說標示在地圖上的地方，村民正飽受痛苦，希望你去幫助他們。"}
, Summary = ""}
, 
[5452] = {Title = "(等候)警備隊長的委託", 
Description = {"已幫助了普隆德拉村民，暫時巡邏村落賣力打不死系怪吧!"}
, Summary = ""}
, 
[5453] = {Title = "救了之後又要求找回包包(1)", 
Description = {"遇見驚恐不已的村落青年，先把他帶到附近的避難所區公所吧!"}
, Summary = ""}
, 
[5454] = {Title = "救了之後又要求找回包包(2)", 
Description = {"把村落青年帶到附近的避難所後，又請你去精煉所附近尋找遺失的工具包。"}
, Summary = ""}
, 
[5455] = {Title = "救了之後又要求找回包包(3)", 
Description = {"在普隆德拉精煉所前找到了村落青年所遺失的工具包。"}
, Summary = ""}
, 
[5456] = {Title = "救了之後又要求找回包包(4)", 
Description = {"工具包已順利地交給村落青年，當作是日行一善吧!"}
, Summary = ""}
, 
[5457] = {Title = "請幫忙找找姐姐(1)", 
Description = {"遇到跟姊姊走散而嚇哭的少女，把她帶到附近避難所教堂吧!"}
, Summary = ""}
, 
[5458] = {Title = "請幫忙找找姐姐(2)", 
Description = {"為了讓姊妹重逢，帶少女去其他避難所騎士團大樓吧!"}
, Summary = ""}
, 
[5459] = {Title = "請幫忙找找姐姐(3)", 
Description = {"經過轉折後終於讓姊妹重逢了。"}
, Summary = ""}
, 
[5460] = {Title = "無厘頭式對策(1)", 
Description = {"把軍人送去附近的避難所騎士團吧!"}
, Summary = ""}
, 
[5461] = {Title = "無厘頭式對策(2)", 
Description = {"不願意待在騎士團大樓裡，非要說去支援其他地方，只好照他的意思帶去區公所吧!"}
, Summary = ""}
, 
[5462] = {Title = "無厘頭式對策(3)", 
Description = {"來自吉芬有點無厘頭的軍人，為何來到普隆德拉呢?也當作是日行一善吧!"}
, Summary = ""}
, 
[5463] = {Title = "對太太的愛(1)", 
Description = {"答應協尋愛留斯的太太，先把愛留斯帶到安全的教堂吧!"}
, Summary = ""}
, 
[5464] = {Title = "對太太的愛(2)", 
Description = {"愛留斯說在普隆德拉就業服務站附近跟太太走散了，先去就業服務站附近搜索看看吧!"}
, Summary = ""}
, 
[5465] = {Title = "對太太的愛(3)", 
Description = {"遇到了愛留斯的太太愛麗，說自己身體很虛，趕快帶她去安全的教堂吧!"}
, Summary = ""}
, 
[5466] = {Title = "對太太的愛(4)", 
Description = {"愛麗可能因鬆懈而病情突然惡化起來，到跟愛麗相遇的地方尋找遺失的藥品吧!"}
, Summary = ""}
, 
[5467] = {Title = "對太太的愛(5)", 
Description = {"找到藥品了，在愛麗的病情更惡化之前趕快把藥品交給她吧!"}
, Summary = ""}
, 
[5468] = {Title = "對太太的愛(6)", 
Description = {"幫助了彼此珍愛的一對鴛鴦夫妻而相當開心。"}
, Summary = ""}
, 
[5727] = {Title = "突然擔負的工作", 
Description = {"突然出現的韋羅建議一起工作，他說預計翌日凌晨四點之後出發，到時候再去找他吧!"}
, Summary = ""}
, 
[5728] = {Title = "頭痛", 
Description = {"韋羅可能太久沒用腦而感到頭痛，先休息一下吧!"}
, Summary = ""}
, 
[5729] = {Title = "前往艾音貝赫", 
Description = {"去艾音貝赫貨運火車最後一節帶走^C33120蘊含火屬性氣息的物品^000000吧!"}
, Summary = ""}
, 
[5730] = {Title = "破壞裝置的東西", 
Description = {"想要破壞裝置需要蘊含水屬性氣息的物品，大概需要3個。"}
, Summary = ""}
, 
[5731] = {Title = "前往克萊納 奈米艾利", 
Description = {"艾音貝赫的裝置已破壞成功，前往克萊納 奈米艾利吧!"}
, Summary = ""}
, 
[5732] = {Title = "前往里希塔樂鎮", 
Description = {"根據情報員提供的消息，到里希塔樂鎮豪宅四面環水的地方，收集水靈原石 1個和 風靈原石 3個吧!"}
, Summary = ""}
, 
[5733] = {Title = "前往克萊納 奈米艾利", 
Description = {"里希塔樂鎮的裝置已破壞成功，前往克萊納 奈米艾利吧!"}
, Summary = ""}
, 
[5734] = {Title = "核心材料總是一個問題", 
Description = {"因死皮賴臉的請託實在難以回絕，只要星星的角 1個就能修理快去收集吧! "}
, Summary = ""}
, 
[5735] = {Title = "前往朱諾", 
Description = {"已確認設立裝置的座標，韋羅說要帶著土靈原石 4個到座標朱諾 206 224。"}
, Summary = ""}
, 
[5736] = {Title = "前往艾音布羅克", 
Description = {"韋羅似乎被甚麼事情追趕似的心神慌張，帶著火靈原石 3個前往艾音布羅克風力發電機吧!"}
, Summary = ""}
, 
[5737] = {Title = "前往克萊納 奈米艾利", 
Description = {"裝置一破壞完後，韋羅也突然消失了，先回到克萊納 奈米艾利吧!"}
, Summary = ""}
, 
[6000] = {Title = "跆拳轉職", 
Description = {"我想加入跆拳之路，提升BaseLv後，要與鳳凰對話"}
, Summary = ""}
, 
[6001] = {Title = "跆拳轉職", 
Description = {"我想加入跆拳之路，需要接受鳳凰的精神考驗"}
, Summary = ""}
, 
[6002] = {Title = "跆拳轉職", 
Description = {"透過與鳳凰的對話後，就能邁向跆拳之路了"}
, Summary = ""}
, 
[6005] = {Title = "悟靈士轉職", 
Description = {"?了能駕馭靈魂的力量而舉行的儀式中需要幾樣東西，不詳的小孩要求帶來儀式中所需要的材料永恆玫瑰1個、3克拉鑽石1個、不死心髒1個"}
, Summary = "永恆玫瑰1個、3克拉鑽石1個、不死心髒1個"}
, 
[6006] = {Title = "悟靈士轉職", 
Description = {"須與馬伊雅舉行儀式"}
, Summary = ""}
, 
[6007] = {Title = "悟靈士轉職", 
Description = {"馬伊雅與靈魂對話"}
, Summary = ""}
, 
[6008] = {Title = "悟靈士轉職", 
Description = {"已把靈魂之聲音埋藏在心中了，須與馬伊雅再次對話"}
, Summary = ""}
, 
[6010] = {Title = "超級初學者轉職", 
Description = {"若要享受平凡無奇的人生的話，就要帶給特磊傑洛平凡的2種物品"}
, Summary = "粘稠液體30個、枯木汁30個"}
, 
[6015] = {Title = "庫烏佳加伊的使喚", 
Description = {"去跟艾音布羅克的紅豹喬伊對話"}
, Summary = ""}
, 
[6016] = {Title = "可疑男子的請?", 
Description = {"往艾音布羅克都市的南側門出去後，再通過那裏南邊的橋，找出在西側所看到的紅樹附近的印章"}
, Summary = ""}
, 
[6017] = {Title = "紅豹喬伊的回信", 
Description = {"帶著紅豹喬伊的證書後回到庫烏佳加伊身邊"}
, Summary = ""}
, 
[6018] = {Title = "庫烏佳加伊的狂氣", 
Description = {"依照庫烏佳加伊的指示帶強化武器金屬-級數一1個和鐵礦石5個給他"}
, Summary = ""}
, 
[6020] = {Title = "米勒的信件", 
Description = {"你去斐揚找聰明的黃牛角吧"}
, Summary = ""}
, 
[6021] = {Title = "黃牛角所說的憑證", 
Description = {"你想繼續走下去的話，必須帶來憑證的材料給我"}
, Summary = "粘稠液體3個、堅硬外殼10個、柔毛3個、瑪哪樹枝1個、香菇芽孢1個、綠色藥草3個"}
, 
[6022] = {Title = "憑證制作", 
Description = {"請你稍等，30秒後再來跟我說話吧"}
, Summary = ""}
, 
[6023] = {Title = "黃牛角的壞心眼", 
Description = {"你可以送給我這老頭子一瓶牛奶嗎~?"}
, Summary = ""}
, 
[6024] = {Title = "轉職神槍手!", 
Description = {"咿~~耶~咿~~吼嘛~啦啊~~耶~咿~~黑狐貍，黑狐貍~從他身上~帶走?喔~"}
, Summary = ""}
, 
[6025] = {Title = "KVM認可", 
Description = {"獲得了KVM參加認可。參加認可的時間?5分鍾。5分鍾後才能再次獲得認可。"}
, Summary = "認可必須經過5分鍾才能重新獲得"}
, 
[7000] = {Title = "舞孃轉職!這是轉職申請表!", 
Description = {"?了轉職舞孃就來到克魔島的舞蹈教室，首先填好轉職舞孃了。。。"}
, Summary = "與耶伊樂對話"}
, 
[7001] = {Title = "舞孃轉職!舞孃所需的東西是。。?", 
Description = {"在正式進入舞蹈教學之前好像需要一些東西，待備齊所需物品之後再向耶伊樂確認吧"}
, Summary = "學費10000金幣、粘稠液體20個、紅色藥水5個、傑勒比結晶3個、長靴1個"}
, 
[7002] = {Title = "舞孃轉職!舞孃所需的東西是。。?", 
Description = {"在正式進入舞蹈教學之前好像需要一些東西，待備齊所需物品之後再向耶伊樂確認吧"}
, Summary = "學費10000金幣、蚯蚓皮5個、戰士長靴1個"}
, 
[7003] = {Title = "舞孃轉職!舞孃所需的東西是。。?", 
Description = {"在正式進入舞蹈教學之前好像需要一些東西，待備齊所需物品之後再向耶伊樂確認吧"}
, Summary = "學費10000金幣、蛤蜊外殼2個、黃色藥水5個、傑勒比結晶20個、長發10個、輕便鞋1個"}
, 
[7004] = {Title = "舞孃轉職!是誰想見我呢?", 
Description = {"備齊所有物品後，再去找保羅瓦朱老師面試!我一定會全部答對保羅瓦朱所提的問題!"}
, Summary = "保羅瓦朱的面試"}
, 
[7005] = {Title = "舞孃轉職!終于走到舞台了!", 
Description = {"終于是實戰了!要在規定的時間內用指定的舞步跳出舞來，很緊張但一定要成功"}
, Summary = "盡情得跳舞跳舞!"}
, 
[7006] = {Title = "舞孃轉職!出道成功!", 
Description = {"以夢幻般的舞步和身段稱霸了舞台!保羅瓦朱老師會怎麼說呢。。。"}
, Summary = "與保羅瓦朱對話"}
, 
[7007] = {Title = "太陽與月亮及星星的戰士", 
Description = {"\'武強\'老師人在在克魔島中與天堂最近的地方，你一定要去找他"}
, Summary = "與\'武強\'對話"}
, 
[7008] = {Title = "太陽與月亮及星星的戰士–自然", 
Description = {"去收集散落在世界各地的自然力量吧，那些風之碎片、大地之證據、冰的結晶、熾熱的火花，都是你邁向拳聖的第一道考驗"}
, Summary = "風靈原石、土靈原石、水靈原石、火靈原石"}
, 
[7009] = {Title = "太陽與月亮及星星的戰士-聖域", 
Description = {"我會帶領你到我們的聖域，那是充滿虔誠的專屬于我們的聖域，你只要把從那裏看到、聽到、感覺到的東西說出來即可"}
, Summary = "太陽與月亮及星星的聖域"}
, 
[7010] = {Title = "太陽與月亮及星星的戰士–星星?", 
Description = {"你能在地面上救那顆星星嗎?你能救出像灰塵般消失無蹤的星星和碎片嗎?"}
, Summary = "星星的角、星星的粉末"}
, 
[7011] = {Title = "太陽與月亮及星星的戰士", 
Description = {"聖域到此?止，等你享受星光後感到滿足之際，就去找武強先生吧"}
, Summary = "與武強對話"}
, 
[7012] = {Title = "追蹤隊-簡單容易的事情", 
Description = {"……和剛愎自用的艾奇娜西亞對話。不管怎樣，要做的事情就是去見基德……"}
, Summary = "和基德對話"}
, 
[7013] = {Title = "追蹤隊-簡單容易的事情", 
Description = {"……說不喜歡被人強迫接受任務，艾奇娜西亞說不喜歡的話就說清楚。怎會這樣?"}
, Summary = "和艾奇娜西亞對話"}
, 
[7014] = {Title = "追蹤隊-簡單容易的事情", 
Description = {"……還是說不過艾奇娜西亞。不想默默地回去，還是去幫幫基德吧。"}
, Summary = "和基德對話"}
, 
[7015] = {Title = "追蹤隊-簡單容易的事情", 
Description = {"基德委托我的事情很簡單。只是去夢羅克的西南側的地下酒店見見林。"}
, Summary = "和林對話"}
, 
[7016] = {Title = "追蹤隊-簡單容易的事情?!", 
Description = {"接受了幫助負傷的林到林發生戰鬥的地區進行調查。據說就在深淵之湖西側的某個地方……"}
, Summary = "對深淵之湖西側地區的調查"}
, 
[7017] = {Title = "追蹤隊-簡單容易的事情?!", 
Description = {"在輝戈爾附近的森林裏發現了沾血的黑暗結晶體。應該去告訴林。"}
, Summary = "向林報告"}
, 
[7018] = {Title = "追蹤隊-簡單容易的事情?!", 
Description = {"從林那裏獲得了日志和結晶體。任務是把它們交給基德！"}
, Summary = "將結晶和日志交給基德"}
, 
[7019] = {Title = "追蹤隊-事情完成……", 
Description = {"基德看完之後，把日志和結晶體交給了我。但是我?什麼總是很在意基德的最後一句話呢?"}
, Summary = ""}
, 
[7020] = {Title = "追蹤隊-事情完成……", 
Description = {"在茫然地看著林被人襲擊的場面的瞬間，感到束縛身體的障壁消失了。先把他們全部幹掉吧。"}
, Summary = "把蒲公英團員全部除掉"}
, 
[7021] = {Title = "追蹤隊-奇怪的卷軸", 
Description = {"在蒲公英團員的屍體上翻找，在懷裏發現了奇怪的卷軸。好像是什麼重要的文件。"}
, Summary = "向基德報告"}
, 
[7022] = {Title = "追蹤隊-奇怪的卷軸", 
Description = {"需要對魔法卷軸進行調查。艾奇娜西亞應該可以推薦一名合適的學者……"}
, Summary = "和艾奇娜西亞對話"}
, 
[7023] = {Title = "追蹤隊-奇怪的卷軸", 
Description = {"艾奇娜西亞介紹的學者是“德帕裏亞”。但是德帕裏亞到底在哪裏呢?烤紅薯的老人?"}
, Summary = "和德帕裏亞對話"}
, 
[7024] = {Title = "追蹤隊-奇怪的卷軸", 
Description = {"老學者德帕裏亞說接觸卷軸的封印需要幾樣東西，讓我幫他去搜集。"}
, Summary = "聖水、黑暗盧恩、血光盧恩各30個"}
, 
[7025] = {Title = "追蹤隊-奇怪的卷軸", 
Description = {"搜集到了所有需要的物品。德帕裏亞說“請稍候再來找我”。稍後到底是什麼時候啊……"}
, Summary = "和德帕裏亞對話"}
, 
[7026] = {Title = "追蹤隊-卷軸變得更奇怪了", 
Description = {"卷軸的封印解除了。老人這好像是^4d4dff團體集結到約定場所用^000000的東西。他讓我馬上用用看?還是去問問基德比較好。"}
, Summary = ""}
, 
[7027] = {Title = "追蹤隊-偵查", 
Description = {"對使用卷軸到達的地方的奇怪建築進行調查的過程中，聽到了奇怪的對話。哇，這就是全部的真實嗎?蒲公英團成員正在內?……"}
, Summary = "快去告訴基德！"}
, 
[7028] = {Title = "追蹤隊-偵查?", 
Description = {"把在國境守備隊附近的空房子的地下聽到的內容告訴了基德。他說應該趁他們內?的時候闖進去。"}
, Summary = "調查國境守備隊的奇怪的建築地下室"}
, 
[7029] = {Title = "追蹤隊-逮捕雷安", 
Description = {"所有事情的元凶雷安被抓住了。審問好像由林在負責。詳細的情況去問問基德吧。"}
, Summary = "和基德對話"}
, 
[7030] = {Title = "追蹤隊-逮捕雷安", 
Description = {"基德說：“^4d4dff把日記交給林^000000。這應該是最後的事情。”希望這真的是最後的事情。"}
, Summary = "把日志交給林。"}
, 
[7031] = {Title = "追蹤隊-雷安逃走", 
Description = {"雷安逃走了。不，魔王把他帶走了?不知道到底是怎回事……不過先對施在雷安身上的追蹤魔法分析一下吧。必須把日志和魔法波長的樣式編號告訴艾奇娜西亞。"}
, Summary = "(SDHF92F-SDF)"}
, 
[7032] = {Title = "追蹤隊-雷安逃走", 
Description = {"雷安逃走了。不，魔王把他帶走了?不知道到底是怎回事……不過先對施在雷安身上的追蹤魔法分析一下吧。必須把日志和魔法波長的樣式編號告訴艾奇娜西亞。"}
, Summary = "(VWNM94GVWN90)"}
, 
[7033] = {Title = "追蹤隊-雷安逃走", 
Description = {"雷安逃走了。不，魔王把他帶走了?不知道到底是怎回事……不過先對施在雷安身上的追蹤魔法分析一下吧。必須把日志和魔法波長的樣式編號告訴艾奇娜西亞。"}
, Summary = "(CM3-TRDFGHE0)"}
, 
[7034] = {Title = "追蹤隊-雷安逃走", 
Description = {"艾奇娜西亞正在對魔法波長進行分析。什麼時候能有結果呢……"}
, Summary = ""}
, 
[7035] = {Title = "追蹤隊-雷安逃走", 
Description = {"分析結果好像終于出來了。到魔力感知裝置管理人那裏拿一下結果吧！"}
, Summary = ""}
, 
[7036] = {Title = "追蹤隊-雷安逃走", 
Description = {"只要轉告艾奇娜西亞就行了。現在無法知道追蹤的對象在什麼地方，但他還活著。管理人員親切地分析給我聽。"}
, Summary = "向艾奇娜西亞報告"}
, 
[7037] = {Title = "蒲公英團，還有我們", 
Description = {"事件雖然結束了，但什麼東西好像在腦海裏揮之不去。應該去問誰呢?至少好像不是艾奇娜西亞。"}
, Summary = ""}
, 
[7038] = {Title = "對烤紅薯的熱情", 
Description = {"想和德帕裏亞談談心中無法釋然的地方。但他卻只是讓我去搜集烤紅薯的材料……"}
, Summary = "需要紅薯20個、木頭30個"}
, 
[7039] = {Title = "回避實力夠水准", 
Description = {"向德帕裏亞追問蒲公英團的事情，剛想開口，他卻讓我去送烤紅薯……"}
, Summary = "將2個烤紅薯送去給基德"}
, 
[7040] = {Title = "回避實力夠水准2", 
Description = {"這次稍微進行了有深度一點的談話。但是最後，還是送烤紅薯……！"}
, Summary = "將2個烤紅薯送去給艾奇娜西亞"}
, 
[7041] = {Title = "把政治留給政治家", 
Description = {"發現了我正在獨自調查蒲公英團的幕後主使。“雖然他們的罪無法被饒恕，但我們絕不會做出以此挑起流血事件的傻事！你也是愛好和平的冒險家，不是嗎?”艾奇娜西亞如是說。真是服了她了。"}
, Summary = ""}
, 
[7042] = {Title = "飼養師助手-??喬的食物", 
Description = {"只要搜集^4d4dff50條美味的魚^000000就行。那是??喬的食物……剛好全部吃光了。到周圍的其它??喬的口袋裏翻找，應該可以找到幾條。雖然不知道它們是從哪裏捕來的魚……"}
, Summary = "50條美味的魚"}
, 
[7043] = {Title = "飼養師助手-飛馬的食物", 
Description = {"飛馬的食物剛好全部吃光了。有^4d4dff30個巨大的葉子和褐色的根^000000應該就差不多了。在外面的那個……捕蟲堇身上搜集，應該可以找到葉子和根。"}
, Summary = ""}
, 
[7044] = {Title = "飼養師助手-希斯利安的食物1", 
Description = {"希斯利安的食物全部吃光了。我推測它是貓科動物……正在試著給它吃各種東西。這次……嗯……試試怪物的食物吧。你去幫我搜集^4d4dff20個怪物的食物和30個寵物食物^000000就行。"}
, Summary = "20個怪物的食物，30個寵物食物"}
, 
[7045] = {Title = "飼養師助手-希斯利安的食物2", 
Description = {"剛好我想給希斯利安換一種食物。我喂它吃了怪物的食物，但不知道它喜不喜歡吃。所以我想還是給它肉吃比較好。你去幫我搜集^4d4dff50個肉和30個寵物食物^000000就行。"}
, Summary = "50個肉，30個寵物食物"}
, 
[7046] = {Title = "飼養師助手-需要墊子", 
Description = {"我想在馬圈的地上鋪點什麼東西。飛馬好像喜歡暖和一點。但這裏的氣候很異常……要摸清它們的脾氣很困難。請你幫我搜集^4d4dff30張^000000毛皮。"}
, Summary = "30張毛皮"}
, 
[7047] = {Title = "飼養師助手-今天的事情結束！", 
Description = {"飼養場暫時沒什麼事需要你幫忙了。至少在5個小時之內……"}
, Summary = ""}
, 
[7048] = {Title = "死亡之塔-布雷德的委托！", 
Description = {"我想知道雷肯貝爾到底是?了什麼目的，要犧牲無數人的性命，開發出這個塔。他們的目的到底是什麼?在塔的?多秘密中，請你先以封印?對象進行探索。"}
, Summary = "探索塔內部的封印"}
, 
[7049] = {Title = "死亡之塔-塔的封印！", 
Description = {"對盧恩調查後，獲得了紅色的鑰匙。封印解除的時候看到的影像之中，留有強烈的線索。好像還存在其他的盧恩。"}
, Summary = "探索塔內的其他盧恩裝置"}
, 
[7050] = {Title = "死亡之塔-塔的封印！", 
Description = {"找到了第二個封印的鑰匙。好像還有其他封印。讓我去5層尋找老鷹……?"}
, Summary = "在5層尋找老鷹的雕像"}
, 
[7051] = {Title = "死亡之塔-塔的封印！", 
Description = {"死亡之塔好像曾經是魔族作?通道使用的門。塔的內部，好像還存在其他的封印。不知道那些封印是用來幹什麼的。"}
, Summary = "探索塔內部的封印"}
, 
[7052] = {Title = "死亡之塔-塔的封印！", 
Description = {"找到了第四把鑰匙！好像是使用強制的力量，將通往魔界的通道和其他地方連接了起來。不知道塔內出現的天使們與此有沒有關系。"}
, Summary = "再次探索塔內的封印"}
, 
[7053] = {Title = "死亡之塔-他們想要的東西……", 
Description = {"找到第五把鑰匙的時候，發現了巴爾蒙德的手冊。也許這就是布雷德所說的“雷肯貝爾正在尋找的東西”。回去告訴布雷德。"}
, Summary = "把巴爾蒙德的手冊交給布雷德"}
, 
[7054] = {Title = "穆的委託-天罰", 
Description = {"為了保護狂暴野貓的安樂窩接下了去警告犬妖弓箭手的任務，不過那所謂的警告是。。。。。?"}
, Summary = "消滅犬妖弓箭手一千隻"}
, 
[7055] = {Title = "穆的委託–貓咪不可以啦!", 
Description = {"再一個穆的委託!去替狂暴野貓向犬妖弓箭手出氣的你，當然不能讓狂暴野貓被動到一根汗毛，否則違反的話。。。。"}
, Summary = "不可以碰狂暴野貓啦!"}
, 
[7056] = {Title = "信使-阿克的委托", 
Description = {"在拉皮內的駐地“輝煌領域”見到了拉皮內“阿克”，他讓我幫他去尋找朋友“泰拉”，說泰拉有用雜草打結，標記走過的路線的習慣。"}
, Summary = "尋找泰拉的痕?。"}
, 
[7057] = {Title = "信使-阿克的委托", 
Description = {"在輝煌領域駐地附近找到了泰拉留下的標記。痕?好像指向“南方”。繼續尋找吧。"}
, Summary = "尋找泰拉的痕?。"}
, 
[7058] = {Title = "信使-阿克的委托", 
Description = {"沿著泰拉的痕?，在巨大的樹根之間掉了下去。在巨大的地下洞穴裏發現了一個變硬了的被稱?“沙帕”的巨人族。無法找到更多的泰拉的痕?了。"}
, Summary = "回去向阿克報告經過。"}
, 
[7059] = {Title = "信使-泰拉的行蹤", 
Description = {"阿克說泰拉未經許可拿走了研究室的魔力之石，他?此很擔心。泰拉可能拿著魔力之石，回去找“洞穴”裏的“沙帕”了。"}
, Summary = "尋找泰拉……"}
, 
[7060] = {Title = "信使-泰拉的行蹤", 
Description = {"來到洞穴裏的沙帕旁邊的時候，泰拉已經不在那裏了。在身體變硬的巨人周圍，撒著推斷?魔力之石的礦物碎片。"}
, Summary = "和魔力之石有關的話，難道是沙帕?"}
, 
[7061] = {Title = "信使-泰拉的行蹤", 
Description = {"可以聽到巨人族“沙帕”的村莊——“馬努克”的沙帕們的對話。好像有個“拉皮內”被抓住了。"}
, Summary = "尋找被抓住的拉皮內。"}
, 
[7062] = {Title = "信使-泰拉的行蹤", 
Description = {"馬努克村抓到的拉皮內受了傷。打聽到治療方法之後，應該可以見到她。"}
, Summary = "去問問阿克。"}
, 
[7063] = {Title = "信使-泰拉的行蹤", 
Description = {"阿克說“世界樹果實”是拉皮內的治療靈藥。必須去巨大的樹附近搜集世界樹果實。"}
, Summary = "搜集6個以上的世界樹果實"}
, 
[7064] = {Title = "信使-泰拉的行蹤", 
Description = {"采集到了最後一個世界樹果實。必須把它交給馬努克村的斯諾蘭。"}
, Summary = "把世界樹果實交給斯諾蘭"}
, 
[7065] = {Title = "信使-泰拉的行蹤", 
Description = {"在斯諾蘭的幫助下，得以和馬努克抓住的拉皮內談話。必須把拉皮內的話翻譯給斯諾蘭聽。"}
, Summary = "和拉皮內對話"}
, 
[7066] = {Title = "信使-真實證明", 
Description = {"魯伊可懷疑泰拉所說的巨大樹根裏的洞穴和快要死去的沙帕的事情是假的。斯諾蘭說身體變硬的沙帕也許是他的朋友“歐根”，讓我去尋找可信的證據。"}
, Summary = "回到洞穴，尋找可以作?證據的東西"}
, 
[7067] = {Title = "信使-真實證明", 
Description = {"在洞穴裏的身體變硬的沙帕身上獲得了“魔力之石碎片”和“破舊的圍巾”。把這些帶回去作?證據應該就可以了。"}
, Summary = "把證據交給魯伊可和斯諾蘭"}
, 
[7068] = {Title = "信使-真實證明", 
Description = {"“破舊的圍巾”好像確實是斯諾蘭的朋友“歐根”的東西。另外，“魔力之石碎片”也可以證明泰拉曾經試圖救活歐根。決定和斯諾蘭一起去救歐根。"}
, Summary = "盡快趕到歐根那裏"}
, 
[7069] = {Title = "信使-太晚了！", 
Description = {"看來還是太晚了。斯諾蘭非常傷心，獨自回村子去了。必須去把泰拉救出來。"}
, Summary = ""}
, 
[7070] = {Title = "信使-泰拉的歸還", 
Description = {"從先回到村莊的斯諾蘭那裏聽到了泰拉已經被釋放的消息。"}
, Summary = ""}
, 
[7071] = {Title = "信使-邀請", 
Description = {"阿克說詳細的情況在泰拉的家裏說，邀請我去泰拉的家。泰拉的家是挂在樹葉上的無數野衣中的一個，位于駐地的東南側。"}
, Summary = "到泰拉的野衣去。"}
, 
[7072] = {Title = "定期報告書-回收", 
Description = {"接受了從^4d4dff輝煌領域的羅奎恩^000000和^4d4dff馬努克的塔蘭^000000那裏回收定期報告書的任務。"}
, Summary = "輝煌領域的定期報告書1份，馬努克的定期報告書1份"}
, 
[7073] = {Title = "定期報告書-待命", 
Description = {"接下去的定期報告書需要一天之後才能制作完成，必須等到下一天才行。如果想繼續執行回收定期報告書的任務，可以到時候再去找遠征隊的“拉烏雷亞”。"}
, Summary = ""}
, 
[7074] = {Title = "勇敢的證明-拉塔", 
Description = {"?了向馬努克的卡爾頓“斯特魯”證明自己的勇敢，決定去打獵拉塔。拉塔可以在名叫殘暴者的傷口的洞穴深處看到。"}
, Summary = "殺死1只拉塔"}
, 
[7075] = {Title = "勇敢的證明-杜內爾", 
Description = {"?了向馬努克的卡爾頓“斯特魯”證明自己的勇敢，決定去打獵杜內爾。杜內爾可以在名叫殘暴者的傷口的洞穴深處看到。"}
, Summary = "殺死1只杜內爾"}
, 
[7076] = {Title = "懸賞通緝-掃蕩殘黨", 
Description = {"接到了林的懸賞通緝，要求清除掉逃往埃西巴庫姆的蒲公英團的殘黨。逃走的蒲公英成員應該躲藏在殘暴者的傷口深處。"}
, Summary = "消滅蒲公英團殘黨後，向潘達爾報告"}
, 
[7077] = {Title = "?了寵物-搜集飛龍蛋", 
Description = {"決定幫助狂熱的寵物研究專家“潘達爾”，搜集即將孵化的飛龍蛋。"}
, Summary = "需要10個飛龍蛋"}
, 
[7078] = {Title = "?了寵物-下次再來幫忙", 
Description = {"寵物研究中需要大量的研究對象。一天之後可以再去找潘達爾。"}
, Summary = ""}
, 
[7079] = {Title = "神秘的礦石-精煉魔力之石", 
Description = {"決定幫助馬努克的工程學家，打獵石錘巨人，搜集“精煉魔力之石”。"}
, Summary = "需要20個精煉魔力之石"}
, 
[7080] = {Title = "神秘的礦石-下次再來幫忙", 
Description = {"對于沙帕而言，魔力之石非常重要。經過一天之後，再去見見馬努克工程學家。"}
, Summary = ""}
, 
[7081] = {Title = "工匠的精神-野衣的裝飾材料", 
Description = {"決定幫助輝煌領域的野衣工匠，搜集用于裝飾野衣的材料。"}
, Summary = "需要15個熒光液體、15個眼淚結晶"}
, 
[7082] = {Title = "工匠的精神-下次再來幫忙", 
Description = {"對重視美的拉皮內族而言，野衣的裝飾非常重要。一天之後，再去見見輝煌領域的拉皮內工匠。"}
, Summary = ""}
, 
[7083] = {Title = "斐揚的新年食物", 
Description = {"阿魯納佩爾茨的少女教皇對斐揚傳統的新年食物很好奇，拜托我幫她搜集。"}
, Summary = "在斐揚搜集新年食物。"}
, 
[7084] = {Title = "年糕湯-還會送過來吧?", 
Description = {"斐揚的年糕湯好像很合教皇的心意。一天之後重新和隨行人員說話"}
, Summary = ""}
, 
[7085] = {Title = "配送大米", 
Description = {"決定幫著配送大米，條件是可以得到好的梗米。^4d4dff必須在指定時間內完成配送，並回來報告^000000，收貨人如下：^4d4dff弓手公會艾爾貝塔班船，弗倫特拉王國廚房，蓋佩酒店^000000"}
, Summary = "在限定時間內完成大米的配送並回去報告"}
, 
[7086] = {Title = "物品收據01", 
Description = {"斐揚弓手公會收到大米的確認收據。上面簽有收貨人的名字。"}
, Summary = ""}
, 
[7087] = {Title = "物品收據02", 
Description = {"艾爾貝塔班船收到大米的確認收據。上面簽有收貨人的名字。"}
, Summary = ""}
, 
[7088] = {Title = "物品收據03", 
Description = {"弗倫特拉王宮收到大米的確認收據。上面簽有收貨人的名字。"}
, Summary = ""}
, 
[7089] = {Title = "物品收據04", 
Description = {"蓋佩酒店收到大米的確認收據。上面簽有收貨人的名字。"}
, Summary = ""}
, 
[7090] = {Title = "配送大米-下次再來幫忙", 
Description = {"米店必須每天定期給顧客配送大米，因此缺少人手。一天之後，也許還能接到活。"}
, Summary = ""}
, 
[7091] = {Title = "妲吾拉的建議01", 
Description = {"最好展開調查，村裡眼光最犀利的人是酒店的馬特莉、自衛隊員托羅班、仲介商人柯雷富等人，去問問他們應該會有幫助，格雷布應該在道具店裡。"}
, Summary = ""}
, 
[7092] = {Title = "妲吾拉的建議02", 
Description = {"必須去找可以成為幫手的女人，在可以看到村裡道路的高處，有個名叫玫麗莎的少女。玫麗莎擁有特殊能力，去見她應該會有幫助。"}
, Summary = ""}
, 
[7093] = {Title = "妲吾拉的建議03", 
Description = {"在村莊的東邊有一條一直延伸到北邊的胡同，那就是玫麗莎所說的死胡同嗎?以那條胡同為中心找找看。"}
, Summary = ""}
, 
[7094] = {Title = "妲吾拉的建議04", 
Description = {"要想知道鑰匙的來歷，應該去找拉赫的鎖匠。那個鎖匠很有名，村裡應該有人認識他。"}
, Summary = ""}
, 
[7095] = {Title = "妲吾拉的建議05", 
Description = {"那樣的?墅應該在菲音斯附近，以菲音斯為基準，?墅位於西北方。在那個地區有個向東北方延伸的峽谷，應該就在那裡。"}
, Summary = ""}
, 
[7096] = {Title = "新資格的證明", 
Description = {"梅雪給的證明擁有成為“十字斬首者”資格的證書。任務完成等級“A”"}
, Summary = "給貝爾卡塞看看"}
, 
[7097] = {Title = "新資格的證明", 
Description = {"梅雪給的證明擁有成為“十字斬首者”資格的證書。任務完成等級“B”"}
, Summary = "給貝爾卡塞看看"}
, 
[7098] = {Title = "新資格的證明", 
Description = {"梅雪給的證明擁有成為“十字斬首者”資格的證書。任務完成等級“C”"}
, Summary = "給貝爾卡塞看看"}
, 
[7099] = {Title = "新資格的證明", 
Description = {"梅雪給的證明擁有成為“十字斬首者”資格的證書。任務完成等級“S”"}
, Summary = "給貝爾卡塞看看"}
, 
[7100] = {Title = "貝爾卡塞的建言", 
Description = {"雖然有點失望，但公會計畫今後會提供公會成員裝備，別忘了過來領取。。。。。。當然，不知道什麼時候才能準備好。。。。。。不管怎樣總是會給的，別忘了。"}
, Summary = "偶爾去見見貝爾卡塞。"}
, 
[7101] = {Title = "刺客公會的特殊任務1", 
Description = {"在刺客公會夢羅克支部的地下酒店見到阿卡特，在他的建議下開始進行任務。"}
, Summary = "訪問刺客公會菲音斯支部"}
, 
[7102] = {Title = "刺客公會的特殊任務2", 
Description = {"找到菲音斯的刺客公會支部，見到妲吾拉。想開始任務必須到走廊裡面的房間見梅雪。"}
, Summary = "和梅雪對話"}
, 
[7103] = {Title = "刺客公會的特殊任務3", 
Description = {"刺客公會的特殊任務終於開始，第一件事是在菲音斯尋找異邦人。"}
, Summary = ""}
, 
[7104] = {Title = "刺客公會的特殊任務4", 
Description = {"從玫麗莎那裡獲得了有關艾絲緹妲的情報，據說她會在一小時後經過死胡同。"}
, Summary = "和艾絲緹妲相遇"}
, 
[7105] = {Title = "刺客公會的特殊任務4", 
Description = {"艾絲緹妲逃跑了，她還會經過這裡，等下再過來吧，十幾分鐘應該就足夠了。"}
, Summary = "和艾絲緹妲相遇"}
, 
[7106] = {Title = "刺客公會的特殊任務5", 
Description = {"見到艾絲緹妲，從艾絲緹妲那裡好像可以獲得很多情報。艾絲緹妲現在應該在菲音斯的地下酒店裡。"}
, Summary = ""}
, 
[7107] = {Title = "刺客公會的特殊任務6", 
Description = {"從艾絲緹妲那裡獲得了黑衣男子的情報，她好像約好三小時後在南側的地下倉庫和那個人見面。"}
, Summary = ""}
, 
[7108] = {Title = "刺客公會的特殊任務7", 
Description = {"從段傣莉翁幹部那裡獲得有著華麗紋樣的鑰匙。追蹤鑰匙的來歷，一定可以找到真正的目標。"}
, Summary = "查明鑰匙的來歷"}
, 
[7109] = {Title = "刺客公會的特殊任務8", 
Description = {"住宅鑰匙是菲音斯附近的某個神官的別墅鑰匙，去那裡應該可以見到在那裡待命的公會幫手。"}
, Summary = ""}
, 
[7110] = {Title = "刺客公會的特殊任務9", 
Description = {"蘭雅可說最終目標就在房子裡，儘快潛入房子把目標解決掉。"}
, Summary = "解決隱身神官"}
, 
[7111] = {Title = "刺客公會的特殊任務10", 
Description = {"解決公會的最終目標，完成任務，回去支部報告。"}
, Summary = ""}
, 
[7112] = {Title = "馬特莉的情報", 
Description = {"有一天晚上，有個看起來很疲憊的男人走進來，買了一些吃的東西就走了。看起來像神官，第一次見到的面孔。"}
, Summary = ""}
, 
[7113] = {Title = "格雷布的情報", 
Description = {"有個固定會出現購買生活必需品的金髮小姐，奇怪的是沒一個人認識她。她到底是誰呢?"}
, Summary = ""}
, 
[7114] = {Title = "托羅班的情報", 
Description = {"最近有個經常拿著很多東西進出的男人，沒人知道他是誰，也不知道他住在哪兒。他不是旅館投宿的客人，也不是新搬來的居民，所以我一直在留意他。"}
, Summary = ""}
, 
[7115] = {Title = "小販的情報", 
Description = {"有個經常購買和自己身份不符的高級食材，又沒有人知道住在哪裡的女人。"}
, Summary = ""}
, 
[7116] = {Title = "村子老人的情報", 
Description = {"有個姑娘經常來購買生活必需品，但是誰都不知道她住在哪裡，最近幾天一直見到她。。。。。。是新來的嗎。。。。。。"}
, Summary = ""}
, 
[7117] = {Title = "仙境傳說第一步", 
Description = {"橋對面是當作修煉場的城堡，我在城堡裡面等你，請你直接過去。"}
, Summary = "和修煉場內部的斯瀑拉齊對話"}
, 
[7118] = {Title = "新手修煉場-1", 
Description = {"修煉場課程正式開始，修煉場內部的教官佈萊依得好像會對你進行下一步的指導。"}
, Summary = "和佈萊依得對話"}
, 
[7119] = {Title = "新手修煉場-2", 
Description = {"從佈萊依得那裡得到了好幾種裝備，佈萊依得讓我把得到的裝備全部穿上去。"}
, Summary = "穿上裝備"}
, 
[7120] = {Title = "新手修煉場-3", 
Description = {"在這個房間裡，有個名叫^4d4dff陳河^000000的人。你先找到陳河，學習^4d4dff(緊急治療)^000000技能"}
, Summary = "學習緊急治療"}
, 
[7121] = {Title = "新手修煉場-4", 
Description = {"在村子和城市裡有很多人，其中一些人如果能記住將會對你很有幫助。你想聽聽他們各自負責的工作嗎?"}
, Summary = "和卡普拉、准它、服務士兵對話"}
, 
[7122] = {Title = "第一次戰鬥–捕捉波利", 
Description = {"終於進入實戰課程了。好了，讓我們從最簡單的波利開始吧?"}
, Summary = "捕捉1隻波利"}
, 
[7123] = {Title = "戰鬥的基礎-1", 
Description = {"你能去附近狩獵兩隻小雞嗎?請嘗試使用劍士入門書中的技能“狂擊”。小雞現在對付起來可能還多少有點困難，小雞所在的位置可以透過和(普滿)對話之後到達。"}
, Summary = "狩獵2隻小雞"}
, 
[7124] = {Title = "戰鬥的基礎-2", 
Description = {"要不要使用魔法術對付瘋兔?請使用魔法師入門書中的“火箭術”技能。"}
, Summary = "狩獵5隻瘋兔"}
, 
[7125] = {Title = "不使用", 
Description = {""}
, Summary = ""}
, 
[7126] = {Title = "我的特殊技能", 
Description = {"請你把物品高價出售給商人，賺取^5d5dff300zeny^000000。請好好利用商人入門書上的技能“高價賣出”和“低價買進”。"}
, Summary = "賺取300金幣"}
, 
[7127] = {Title = "戰鬥的基礎-3", 
Description = {"你能去附近狩獵五個樹精嗎?裝備盜賊入門書之後，就可以查看二刀連擊技能的效果了。樹精所在的位置可以透過(普滿)到達。"}
, Summary = "狩獵5個樹精"}
, 
[7128] = {Title = "訓練單元“征服沙漠!”-開始", 
Description = {"參加伊甸園的新手訓練，目的地是夢羅克東南的綠洲中央，必須和蘇格拉特沙漠的會說話的狗見面。"}
, Summary = "和會說話的大狗對話"}
, 
[7129] = {Title = "訓練課程“征服沙漠!\'-實戰1", 
Description = {"你先把那些大頭鳥趕走，這樣人們才能在綠洲安靜地休息。禿鷹必須至少擊退十隻以上，然後再來找我。"}
, Summary = "擊退10隻禿鷹"}
, 
[7130] = {Title = "訓練課程“征服沙漠!\'-實戰2", 
Description = {"快去把那些現在看起來很可愛，但是長大後說不定會攻擊人，把那些沙漠之狼的小狼趕走吧。這是訓練!至少要幫我趕走十隻以上!"}
, Summary = "消滅10隻沙漠幼狼"}
, 
[7131] = {Title = "訓練課程“征服沙漠!\'-實戰3", 
Description = {"必須清除隱藏在沙漠裡用毒針蟄人的蠍子!這是實戰訓練的最後一項課程，只要幫我清理掉五隻就行。"}
, Summary = "打贏5隻蠍子"}
, 
[7132] = {Title = "訓練課程“征服沙漠!”-完成", 
Description = {"完成會說話的大狗的所有指示，回去向伊甸園事務所報告。"}
, Summary = "向伊甸園事務所的保亞報告"}
, 
[7133] = {Title = "訓練課程“征服地下水道!”-開始", 
Description = {"參加了伊甸園的新手訓練，目的地是地下水道。先到普隆德拉騎士團申請加入地下水道討伐隊。到達地下水道之後，尋找一隻兩腳站立的貓咪。"}
, Summary = "和兩腳站立的貓咪對話"}
, 
[7134] = {Title = "訓練課程“征服地下水道!\'-實戰1", 
Description = {"你是來這裡接受戰鬥訓練的吧喵!快把那些黑乎乎的小盜蟲清理掉喵!最少清掉10隻喵!"}
, Summary = "擊退10隻小盜蟲"}
, 
[7135] = {Title = "訓練課程“征服地下水道!\'-實戰2", 
Description = {"擊退不祥的象徵白鼠，把這裡弄得乾淨一些喵。其他團員訓練時使用的白鼠還剩下一些喵。"}
, Summary = "擊退10隻白鼠"}
, 
[7136] = {Title = "訓練課程“征服地下水道!\'-實戰3", 
Description = {"成長的過程中會遇到更可怕的東西，這次是你遇到更可怕的東西之前，先從吸血蝙蝠開始訓練自己的膽量喵。吸血蝙蝠會撲上來撕咬喵。"}
, Summary = "打贏5隻吸血蝙蝠"}
, 
[7137] = {Title = "訓練課程“征服地下水道!”-完成", 
Description = {"完成謹慎的貓咪的所有指示，回去向伊甸園事務所報告。"}
, Summary = "向伊甸園事務所的保亞報告"}
, 
[7138] = {Title = "訓練課程“征服殭屍洞!”-開始", 
Description = {"參加了伊甸園的新手訓練，目的地是斐揚北部弓箭手村的洞穴，和派遣到入口附近的伊甸園的人對話。"}
, Summary = "和伊甸園成員杉浩對話"}
, 
[7139] = {Title = "訓練課程“征服殭屍洞!\'-實戰1", 
Description = {"請你去征服這個陰森恐怖的鬼洞，把裡面的復活屍骨清除掉，那種復活的屍骨叫做邪骸戰士。請去消滅15隻不死型怪物邪骸戰士。"}
, Summary = "擊退15隻邪骸戰士"}
, 
[7140] = {Title = "訓練課程“征服殭屍洞!\'-實戰2", 
Description = {"接下去是。。。。。。在消滅邪骸戰士的時候你應該也看到，有一種綠色的蹦蹦跳跳的生命體會搶走戰利品。。。。。。最後一項內容是消滅波波利，這樣的話，探索斐揚迷宮1樓的任務就完成了。"}
, Summary = "擊退10隻波波利"}
, 
[7141] = {Title = "訓練課程“征服殭屍洞!”-完成", 
Description = {"完成了杉浩的所有指示，回去向伊甸園事務所報告。"}
, Summary = "向伊甸園事務所的保亞報告"}
, 
[7142] = {Title = "訓練課程“征服螞蟻地獄!”-開始", 
Description = {"參加了伊甸園的新手訓練，目的地是夢羅克西南部山特樂曼要塞北部的螞蟻地獄。先去夢羅克南部尋找派遣到山特樂曼要塞的嚮導，進入螞蟻地獄後，派遣到那裡的團員應該已經在那裡等著了。"}
, Summary = "和螞蟻洞穴的克勞德對話"}
, 
[7143] = {Title = "訓練課程“征服螞蟻地獄!\'-實戰1", 
Description = {"這裡生活著很多種類的螞蟻，先去消滅15隻最弱的工蟻。螞蟻有時會成群結隊地發動攻擊，請一定要小心。"}
, Summary = "消滅15隻工蟻"}
, 
[7144] = {Title = "訓練課程“征服螞蟻地獄!\'-實戰2", 
Description = {"第二個目標是白蟻。白蟻要比工蟻更強，這附近雖然不多，但在2樓可以看到不少。當然，必須小心蟻后。"}
, Summary = "消滅15隻白蟻"}
, 
[7145] = {Title = "訓練課程“征服螞蟻地獄!\'-實戰3", 
Description = {"下一個目標是。。。。。。不知道你有沒有猜到，那就是黑蟻!如果能消滅主要照顧螞蟻卵的黑蟻，將來有人掉進螞蟻地獄也會少受一些威脅，請去消滅10隻黑蟻。"}
, Summary = "擊退10隻黑蟻"}
, 
[7146] = {Title = "訓練課程“征服螞蟻地獄!”-完成", 
Description = {"完成了克勞德的所有指示，回去向伊甸園事務所報告。"}
, Summary = "向伊甸園事務所的保亞報告"}
, 
[7147] = {Title = "訓練課程“征服獸人村!”-開始", 
Description = {"參加了伊甸園的新手訓練，目的地是獸人村。據說在卡普拉的營業場所?有派遣者，在吉芬或普隆德拉利用卡普拉的服務便可以方便到達。"}
, Summary = "見伊甸園員胡愷霞。"}
, 
[7148] = {Title = "訓練課程“征服獸人村!\'-實戰1", 
Description = {"先從長大後可能會威脅人類的獸人嬰兒開始，獸人就是獸人，沒有必要同情牠們。"}
, Summary = "消滅10名獸人嬰兒"}
, 
[7149] = {Title = "訓練課程“征服獸人村!\'-實戰2", 
Description = {"接下來要對付的是獸人戰士，獸人嬰兒長大之後就會變成獸人戰士，這次需要擊退10隻獸人戰士。"}
, Summary = "擊退10隻獸人戰士"}
, 
[7150] = {Title = "訓練課程“征服獸人村!\'-實戰3", 
Description = {"要想真正征服獸人村就必須破壞他們的生產，下一個目標是獸人女戰士。因為沒有義務要消滅獸人，所以只要消滅10個獸人女戰士就可以了。"}
, Summary = "擊退10個獸人女戰士"}
, 
[7151] = {Title = "訓練課程“征服獸人村!”-完成", 
Description = {"完成胡愷霞的所有指示，回去向伊甸園事務所報告。"}
, Summary = "向伊甸園事務所的保亞報告"}
, 
[7152] = {Title = "訓練課程“征服獸人迷宮!”-開始", 
Description = {"參加伊甸園的新手訓練，目的地是獸人村。據說在卡普拉的營業場所內有派遣者，在吉芬或普隆德拉利用卡普拉的服務便可以方便到達。"}
, Summary = "和伊甸園員胡愷霞對話"}
, 
[7153] = {Title = "訓練課程“征服獸人迷宮!\'-實戰1", 
Description = {"地下有一些不死怪物，現在你要面對不斷出現的不死型怪物，考驗自己的生存力。你能去地下水道消滅20個獸人腐屍嗎?"}
, Summary = "擊退20個獸人腐屍"}
, 
[7154] = {Title = "訓練課程“征服獸人迷宮!\'-實戰2", 
Description = {"下一個目標是和獸人腐屍一起出現的邪骸獸人，請消滅20個左右。"}
, Summary = "擊退20個邪骸獸人"}
, 
[7155] = {Title = "訓練課程“征服獸人迷宮!”-完成", 
Description = {"完成了胡愷霞的所有指示，回去向伊甸園事務所報告。"}
, Summary = "向伊甸園事務所的保亞報告"}
, 
[7156] = {Title = "訓練課程“征服海底都市!”-開始", 
Description = {"參加了伊甸園的新手訓練。目的地是柏伊亞嵐島中央海底洞穴的最下層。柏伊亞嵐島在依斯魯得島港口坐船可以到達。"}
, Summary = "和伊甸園員卡蘭蒂芭對話"}
, 
[7157] = {Title = "訓練課程“征服海底都市!\'-實戰1", 
Description = {"看到那些拿著槍的魚人了嗎?他們叫做人魚士兵，是經驗豐富的戰士。好了，請你去消滅15個人魚士兵。"}
, Summary = "和人魚士兵戰鬥15次並獲勝"}
, 
[7158] = {Title = "訓練課程“征服海底都市!\'-實戰2", 
Description = {"好，下面的目標是。。。。。。就是吐著水泡，一隻手拿著危險的三叉戟，會發射魔法的海神!好，這次是和魔法師的對決!請小心避開人魚士兵，和海神戰鬥10次!"}
, Summary = "和海神戰鬥10次並獲勝"}
, 
[7159] = {Title = "訓練課程“征服海底都市!”-完成", 
Description = {"完成了卡蘭蒂芭的所有指示，回去向伊甸園事務所報告。"}
, Summary = "向伊甸園事務所的保亞報告"}
, 
[7160] = {Title = "謎團之密碼", 
Description = {"從流氓公會的沃爾帕收下謎團之密碼，解讀密碼後就能找到寶藏的線索，密碼如下:(43231114345243 / 11441531241542 / 2433 / 3542343344154211)"}
, Summary = ""}
, 
[7161] = {Title = "謎團之密碼-第二道", 
Description = {"從格雷姆收下新的密碼，密碼如下：(515248/912218/1217/23242123158/1222154177/231112217/915181821) (關鍵字:3)"}
, Summary = ""}
, 
[7162] = {Title = "謎團之密碼-第二道", 
Description = {"從格雷姆收下新的密碼，密碼如下：(616259/1013229/1318/24252224169/1323165188/241213228/1016191922)(關鍵字:4)"}
, Summary = ""}
, 
[7163] = {Title = "謎團之密碼-第二道", 
Description = {"從格雷姆收下新的密碼，密碼如下：(7172610/11142310/1419/252623251710/1424176199/251314239/1117202023)(關鍵字:5)"}
, Summary = ""}
, 
[7164] = {Title = "消滅欺騙之影", 
Description = {"在烏龜島上的火花與欺騙之影有著友好關係，為了斷絕此友好關係需要消滅欺騙之影"}
, Summary = "消滅欺騙之影"}
, 
[7165] = {Title = "欺騙之鑰", 
Description = {"在烏龜島上的隱密地方找到的不是寶物而是小鑰匙，先回去向格雷姆報告"}
, Summary = ""}
, 
[7166] = {Title = "影子工房拉赫分店", 
Description = {"影子工房普隆德拉店長格雷姆說拉赫店長也一樣分到密碼，叫你去拿拉赫工房的線索後進行調查"}
, Summary = "去見影子工房拉赫店長"}
, 
[7167] = {Title = "謎團之密碼-第三道", 
Description = {"拉赫店長在草上所提示的密碼是什麼呢?密碼如下(R-E-N-N-N-D/L-N-N-W-W-N-D)如果知道這其中的意思希望與草一起對話"}
, Summary = ""}
, 
[7168] = {Title = "謎團之密碼-第三道", 
Description = {"收到保爾保管的密碼，及類似關鍵字的線索，(R-E-N-N-N-D/L-N-N-W-W-N-D)，這密碼好像顯示的是地名和方位，另外關鍵是(SEED)"}
, Summary = "去找密碼所指向的位置"}
, 
[7169] = {Title = "謎團之密碼-第三道", 
Description = {"收到保爾保管的密碼，及類似關鍵字的線索，(R-E-N-N-N-D/L-N-N-W-W-N-D)，這密碼好像顯示的是地名和方位，另外關鍵是(FOOT)"}
, Summary = "去找密碼所指向的位置"}
, 
[7170] = {Title = "謎團之密碼-第三道", 
Description = {"收到保爾保管的密碼，及類似關鍵字的線索，(R-E-N-N-N-D/L-N-N-W-W-N-D)，這密碼好像顯示的是地名和方位，另外關鍵是(COLD)"}
, Summary = "去找密碼所指向的位置"}
, 
[7171] = {Title = "消滅虛幻之影", 
Description = {"發現了與欺騙一樣有友好關係的火花，斷絕此友好關係的方法就是消滅虛幻之影"}
, Summary = "消滅虛幻之影"}
, 
[7172] = {Title = "虛幻之鑰", 
Description = {"在冰洞穴深淵處找到的是虛幻之鑰，果然這裡也不是埋寶藏的地方，會去向保爾報告吧!"}
, Summary = ""}
, 
[7173] = {Title = "向哈雷德轉達保爾的建言", 
Description = {"保爾對不是寶物而大感失望，再叫你去找握有其他線索的朱諾店長哈雷德，萬一哈雷德不合作就轉告保爾的建言：^4d4dff我知道你去年夏天做的事情!^000000"}
, Summary = "去找影子工房朱諾店長哈雷德。。"}
, 
[7174] = {Title = "謎團之密碼-第四道", 
Description = {"哈雷德持有的線索原來是一首簡短的歌，要找到此歌所影射的地方，(^4d4dff生命樹長長的根尖/一切生者的淚水/一切死者的歎息/他們曾經是我們，但又不是我們/被遺忘的夜晚的主人們/子夜演奏著絕望的華爾茲^000000)"}
, Summary = ""}
, 
[7175] = {Title = "消滅歡喜之影", 
Description = {"火花經過一番搖晃並顯示一下年輕女子的容貌後就消失了，看樣子要照例去消滅歡喜之影"}
, Summary = "消滅歡喜之影"}
, 
[7176] = {Title = "歡喜之鑰", 
Description = {"這次找到的也不是寶物只是鑰匙而已，到底寶物藏在哪裡呢?先回到朱諾向哈雷德報告吧!"}
, Summary = ""}
, 
[7177] = {Title = "里希塔樂鎮的年輕人", 
Description = {"哈雷德對自己所持有的線索也只不過是藏鑰匙的地方而憤怒不已，於是叫你去找握有最後一個線索的里希塔樂鎮店長維森特"}
, Summary = ""}
, 
[7178] = {Title = "欺騙、虛幻、歡喜的終點站", 
Description = {"欺騙、虛幻、歡喜這三把鑰匙原來是為了隱藏在達納托斯塔台裡石像而存在的，據說是在達納托斯塔台1樓從縫隙中發出亮光的地方"}
, Summary = ""}
, 
[7179] = {Title = "維森特，你這傢伙!", 
Description = {"依據維森特的情報滿懷期待的到了達納托斯塔台後打開石像一看出現的是毛筆!竟然這不是寶物!立刻去找他理論!"}
, Summary = "把寶物交出來，我快抓狂了"}
, 
[7180] = {Title = "杜姆克的建言", 
Description = {"公會快要發補給品了，但時間我也太不確定，到時候發的話我會幫你留一份，所以記得偶而過來走走喔!"}
, Summary = ""}
, 
[7181] = {Title = "卡拉卡斯之戒", 
Description = {"收到可暫時使用的卡拉卡斯之戒"}
, Summary = ""}
, 
[7182] = {Title = "邪派來訪", 
Description = {"聽說邪派的使節從魔怒克來訪。阿耶羅認定我是信得過的人，而現在邪派的使節團就在2樓右邊的房間裡。"}
, Summary = "和邪派使節會面"}
, 
[7183] = {Title = "邪派的邀請", 
Description = {"驚人的是，皮夏努斯也是從邪派的首都艾爾迪卡斯特來的邪派，邪派的拉伯邑說首都已經開放人類造訪，因此正式邀請人類前往。首先必須從警備隊長阿巴藍齊那邊得到使用隧道的許可。"}
, Summary = "在魔怒克和阿巴藍齊會面"}
, 
[7184] = {Title = "前往艾爾迪卡斯特!", 
Description = {"已經從阿巴藍齊那得到許可，可進入連接魔怒克和首都艾爾迪卡斯特的隧道，終於可以前往邪派的首都了!"}
, Summary = ""}
, 
[7185] = {Title = "督察都夏", 
Description = {"離開首都前，司令官希巴阿吉普命令我要見過督察督夏後才能走，雖然不知道是什麼事，但在離開魔怒克前必須去見見叫做都夏的督察才行。都夏就在皮夏努斯的隔壁房。"}
, Summary = "和督察都夏會面"}
, 
[7186] = {Title = "都夏的密令-調查", 
Description = {"都夏說現在正在追查報告奪取事件的犯人，他對我下達密令，在告知犯人的長相和穿著打扮後，要我經過艾爾迪卡斯特時蒐集相關情報，他說犯人是個帶動物耳朵的男生。"}
, Summary = ""}
, 
[7187] = {Title = "都夏的密令-夏伊", 
Description = {"艾爾迪卡斯特的酒店\'博曼普羅內拉\'的老闆夏伊，去向居住在首都的邪派打聽有關\'帶動物耳朵的男生\'的情報。"}
, Summary = "和邪派對話收集情報"}
, 
[7188] = {Title = "收集情報-在礦場", 
Description = {"貓耳朵嗎?但卻不是貓咪商隊?這我不太清楚呢!先不說那個，你有見過阿哈特嗎?他真的非常高貴美麗喔!"}
, Summary = ""}
, 
[7189] = {Title = "收集情報-在工廠", 
Description = {"什麼叫貓耳人，我還是第一次聽到呢!不要再追查那種不存在的怪事，你去見見阿哈特大人吧!他真的很棒唷!簡直是邪派的榜樣呢!"}
, Summary = ""}
, 
[7190] = {Title = "收集情報-在禁衛隊", 
Description = {"貓耳?有那種人嗎?別管什麼貓耳了，既然來到這裡，就去見見阿哈特大人吧!雖然他現在是處理文件堆的大臣，但他肯定藏有高強的武功，不會錯的!"}
, Summary = ""}
, 
[7191] = {Title = "夏伊的命令-皮凱伊", 
Description = {"為順利搜集情報，夏伊將貓咪手商隊的皮凱伊介紹給我，要是皮凱伊不肯配合的話，就跟他說要^4d4dff\'夏伊會外送特製雞尾酒過來\'^000000給他…"}
, Summary = "和皮凱伊會面"}
, 
[7192] = {Title = "皮凱伊的情報", 
Description = {"根據皮凱伊提供的消息指出，貓耳男和邪派首都的人氣王阿哈特關係密切，且阿哈特是在裂縫附近被發現在的，但邪派否認這個說法，究竟和裂縫有何關係呢?"}
, Summary = "和夏伊討論"}
, 
[7193] = {Title = "調查裂縫", 
Description = {"和夏伊討論完後，我決定到南邊的裂縫附近查出真相，希望可以找到足以當作證據的東西…"}
, Summary = "調查裂縫附近"}
, 
[7194] = {Title = "這個血跡究竟是?", 
Description = {"在裂縫附近發現鮮血滲入土壤後形成的凝固血跡，這和大臣阿哈特有何關係呢?"}
, Summary = ""}
, 
[7195] = {Title = "這個皮膚碎片究竟是?", 
Description = {"在裂縫附近發現類似不明生物皮膚碎片的東西，這和阿哈特有何關係呢?"}
, Summary = ""}
, 
[7196] = {Title = "這神奇的魔力是?", 
Description = {"發現內含神奇魔力的石頭，而且和在裂縫附近感受到的魔力相當類似，這和阿哈特有何關係呢?"}
, Summary = ""}
, 
[7197] = {Title = "功勳證?功勳證!", 
Description = {"最後為解開所有的謎題我決定直接去找名為阿哈特的人，但要謁見阿哈特必須擁有邪派功勳證。執行在首都隨處可承接的委託後便可獲得邪派功勳證。"}
, Summary = "收集3枚邪派功勳證"}
, 
[7198] = {Title = "謁見大臣阿哈特", 
Description = {"繳交邪派功勳證後終於得到謁見阿哈特的許可，先利用狄奧內部的電梯抵達行政室，再另外接受導引後便可以見到阿哈特。"}
, Summary = ""}
, 
[7199] = {Title = "阿哈特的密令", 
Description = {"阿哈特下令要我去清理在裂縫附近發現的各種痕跡，凝固的血跡、結冰的皮膚碎片和神奇的魔力石，必須各清理10個。"}
, Summary = ""}
, 
[7200] = {Title = "契休的呼叫", 
Description = {"整理裂縫痕跡的作業必須每天掩人耳目地一點一點進行，與契休約定的時間了後就去找他吧!"}
, Summary = ""}
, 
[7201] = {Title = "整理裂縫", 
Description = {"我每天按照阿哈特的契休的命令整理裂縫的痕跡，今天也和平常一樣收集各痕跡10個吧!"}
, Summary = ""}
, 
[7202] = {Title = "都夏的密令-收集證據", 
Description = {"在阿哈特和契休沒發現的情況下，偷偷將要交給都夏的證據-裂縫的痕跡各偷一個放進報告裡吧!凝固的血跡、結冰的皮膚碎片和可疑的魔力石各蒐集1個。"}
, Summary = ""}
, 
[7203] = {Title = "都夏的密令-最終報告", 
Description = {"和另一位傑盧拓海斯藍特交談過後，將從他那裡得到的情報整理好製成報告交給都夏。"}
, Summary = "向都夏進行最終報告"}
, 
[7204] = {Title = "帶來春天的花", 
Description = {"在聖誕村遇到的少女“春兒”好像想知道帶來春天的花是什麼。決定幫春兒去摘一束開滿了鮮花的樹枝。5個巨大的花枝應該可以了吧……"}
, Summary = "把春天送給春兒"}
, 
[7206] = {Title = "契休的新任務", 
Description = {"在^4d4dff卡米達隧道^000000的中間應該會看到一隻貓咪手商隊的貓咪。而^4d4dff斯卡勒伯熔岩入口西邊的商隊物品中，有個另外標示的箱子^000000，你去把那個箱子移到別的地方，地點寫在箱子上。"}
, Summary = ""}
, 
[7207] = {Title = "契休提及的箱子", 
Description = {"在卡米達隧道找到契休所說的箱子而箱子底下寫有小小的字樣，^4d4dff彩虹橋的裂縫前^000000。必須將箱子交給位在彩虹橋某處的契休才行。"}
, Summary = ""}
, 
[7208] = {Title = "明天也會來嗎?", 
Description = {"說好一天一次，將卡米達隧道中的箱子搬去給契休，有時間的話就去搬箱子吧!"}
, Summary = ""}
, 
[7209] = {Title = "莫名其妙", 
Description = {"箱子搞丟了，契休要求精製過的鈽鐳20個代替箱子。"}
, Summary = "精製過的鈽鐳20個"}
, 
[7210] = {Title = "每天配送", 
Description = {"契休要求的魔怒克鈽鐳箱。要將今天的量交給位於彩虹橋的契休才行。"}
, Summary = ""}
, 
[7211] = {Title = "霧林探險", 
Description = {"霧林記得你，如果你打算強行再次進入霧林或許會遭到拒絕喔!"}
, Summary = ""}
, 
[7212] = {Title = "洛奇在尋找的東西", 
Description = {"在霧林裡巧遇到一位名為洛奇的人，他好像正在找個頭髮是紫色的人，他想幹麼呢?要是找到的話要告訴他嗎?"}
, Summary = ""}
, 
[7213] = {Title = "徬徨的守護者", 
Description = {"洛奇要找的人就是在霧林裡徬徨徘徊的守護者，他們約好，各自從霧林裡出來後要在穆拉村見面。"}
, Summary = ""}
, 
[7214] = {Title = "高階訓練第1階段討伐克魔島", 
Description = {"從伊甸園所派來的成員\'羅梅歐\'，正在克魔島北邊的洞穴前等待下一位訓練生的到來。"}
, Summary = "和羅梅歐對話"}
, 
[7215] = {Title = "1第1階段之1-討伐", 
Description = {"羅梅歐要玩家進入洞穴裡查探情況，並殲滅鐘乳巨石怪。邊小心周圍的怪物，邊和鐘乳巨石怪一決勝負吧!"}
, Summary = "消滅鐘乳巨石怪3隻"}
, 
[7216] = {Title = "第1階段之2-突破北邊洞穴", 
Description = {"既然已經得知洞穴和敵人的情況，此次的課題為突破敵人攻擊通過洞穴，羅梅歐會洞穴的對面等候。"}
, Summary = "消滅鐘乳巨石怪並突破洞穴，消滅鐘乳巨石怪30隻"}
, 
[7217] = {Title = "第1階段之3-清理原野", 
Description = {"羅梅歐稱讚玩家的突破洞穴的能力並給予下一個課題。擊敗伍坦彈弓手、伍坦戰士和森林妖姬並獲得戰利品，為森林帶來和平。"}
, Summary = "收集彈弓10個、木製護肩10個、尖銳的葉子7個"}
, 
[7218] = {Title = "向晤勒報告", 
Description = {"伊甸園高階訓練課程中的第1階段，討伐克魔島的課題已全數完成，現在要做的只剩下回到伊甸園向晤勒報告。"}
, Summary = "向晤勒報告"}
, 
[7219] = {Title = "高階訓練第2階段克雷斯特漢姆古城", 
Description = {"伊甸園高階訓練的第2階段由克雷斯特漢姆古城展開，玩家在修道院前見到佑翰並接受訓練課程。"}
, Summary = "與佑翰見面"}
, 
[7220] = {Title = "第2階段之1-死神", 
Description = {"佑翰交給玩家的課題為擊敗出現在修道院1樓的強悍冤魂惡靈。"}
, Summary = "消滅惡靈20隻"}
, 
[7221] = {Title = "第2階段之2-墮落的聖職者", 
Description = {"祭司們原本在修道院裡修道，不過墮落的聖職者無法再繼續救贖人類，需令他們無法再次甦醒過來…"}
, Summary = "消滅闇神官10隻"}
, 
[7222] = {Title = "向晤勒報告", 
Description = {"雖然還有點疑點，不過佑翰卻說訓練課題已經全部結束，回去伊甸園向晤勒報告吧!"}
, Summary = "向晤勒報告"}
, 
[7223] = {Title = "高階訓練第3階段艾音布羅克", 
Description = {"伊甸園派來的成員\'崎藍\'應該正在艾音布羅克的南邊等待交付下一個訓練課題，雖然晤勒聲稱當作是休息要玩家輕鬆地前往。。。"}
, Summary = "和崎藍對話"}
, 
[7224] = {Title = "第3階段之1-三葉鐵甲蟲", 
Description = {"崎藍是屬於慢郎中的個性，因此悠閒地在附近的原野散完步後，便提出擊敗三葉鐵甲蟲的課題，而這似乎是來自附近居民的委託。"}
, Summary = "消滅三葉鐵甲蟲30隻"}
, 
[7225] = {Title = "第3階段之2-這是惡夢(1)", 
Description = {"這是100%反應出艾音布羅克民怨的訓練課題，只需消滅使都市北邊產生烏煙的元兇即可。"}
, Summary = "消滅廢氣魔30隻"}
, 
[7226] = {Title = "第3階段之2-這是惡夢(2)", 
Description = {"這是100%反應出艾音布羅克民怨的訓練課題，只需消滅使都市北邊產生烏煙的元兇即可。"}
, Summary = "消滅毒液魔30隻"}
, 
[7227] = {Title = "第3階段之2-這是惡夢(3)", 
Description = {"艾音布羅克的民怨中最嚴重的問題之一，便是被生產為兵器卻遭到遺棄的熊玩偶，崎藍說熊玩偶是個強敵要玩家小心。"}
, Summary = "消滅玩偶熊5隻"}
, 
[7228] = {Title = "向晤勒報告", 
Description = {"艾音布羅克居民的委託兼訓練已全數完成，回到伊甸園向晤勒報告吧!"}
, Summary = "向晤勒報告"}
, 
[7229] = {Title = "高階訓練第4階段冰洞穴", 
Description = {"最終階段的訓練場所為位於拉赫的東北邊、伊達平原盡頭的冰洞穴。有個納俄米的成員應該正在洞穴入口等著。"}
, Summary = "和納俄米對話"}
, 
[7230] = {Title = "第4階段之1-小雪獸", 
Description = {"100%反應出附近居民民怨的訓練課題果然正在等著，去擊敗對採集冰塊造成妨礙的小雪獸吧!"}
, Summary = "消滅小雪獸30隻"}
, 
[7231] = {Title = "第4階段之2-冰塊!", 
Description = {"決定額外擊敗繁殖速度相當快速的小雪獸，並且接受納俄米的私人請託。雖然納俄米強烈否認，但這絕對是剉冰的材料。冰塊一角30個、甜調味料1個、牛奶1個。"}
, Summary = "消滅小雪獸30隻並帶回剉冰材料"}
, 
[7232] = {Title = "向晤勒報告", 
Description = {"先不管剉冰，總之已經適當地消滅掉對採集冰塊造成妨礙的小雪獸。無論是委託還是訓練已全數完成，回到伊甸園向晤勒報告吧!"}
, Summary = ""}
, 
[7233] = {Title = "第4階段的高級玩家前往異界", 
Description = {"晤勒交付給玩家的最後訓練課題，便是去見派至灰暗的塵世遠征隊的伊甸園成員瑪格蕾，並協助他。"}
, Summary = "與瑪格蕾見面"}
, 
[7234] = {Title = "瑪格蕾的請託", 
Description = {"在遠征隊營區遇到的瑪格蕾正為尚未歸隊的同伴米魯和米內擔心，瑪格蕾要玩家去找米魯和米內，並打聽看看他們究竟發生何事。米魯在東邊，米內則是在西邊，先去找米魯再去找米內吧!"}
, Summary = "與米魯和米內見面"}
, 
[7235] = {Title = "4第4階段米魯的情況", 
Description = {"雙胞胎兄弟米魯和米內因為一點小事而發生口角，於是便各自往反方向的方向去查探。米魯誇下海口說要抓到豬籠草，於是便請玩家幫忙。"}
, Summary = "消滅豬籠草1隻"}
, 
[7236] = {Title = "第4階段米內的情況", 
Description = {"因為和米魯的摩擦導致米內必須獨自面對捕蟲堇妖，幫助米內取得捕蟲堇妖的攻略方法吧!"}
, Summary = "消滅捕蟲堇妖5隻"}
, 
[7237] = {Title = "向晤勒報告", 
Description = {"瑪格蕾表示，玩家解決自己的困擾便等於是完成訓練，因此要玩家回到伊甸園向晤勒報告。"}
, Summary = "向晤勒報告"}
, 
[7238] = {Title = "涂崙的差事(容易)", 
Description = {"這是伊甸園鐵匠涂崙的委託，差事的重點為帶回涂崙需要的礦物\'鐵礦石20個、鐵10個\'。"}
, Summary = "收集鐵礦石20個、鐵10個"}
, 
[7239] = {Title = "涂崙的差事(普通)", 
Description = {"這是伊甸園鐵匠涂崙的委託，差事的重點為帶回涂崙需要的老舊的鐵板20個，當然，如果能順便消滅礦工魔的話，更是錦上添花!"}
, Summary = "收集老舊的鐵板20個"}
, 
[7240] = {Title = "涂崙的裝備強化1次性券", 
Description = {"幫忙解決涂崙委託後保證可拿到謝禮的裝備強化券，可從伊甸園斗篷Ⅱ、伊甸園制服Ⅳ、伊甸園短靴Ⅳ中擇一強化。強化的結果每次都將隨機變化，因此必須謹慎思考。"}
, Summary = ""}
, 
[7241] = {Title = "涂崙的差事–明天繼續", 
Description = {"涂崙現在所需的物品似乎已經足夠，過一天後再去找他吧!"}
, Summary = ""}
, 
[7242] = {Title = "陪小貓咪玩耍", 
Description = {"這是在綿綿島遇見的資深船員拉脫的委託，他因為擔心還年幼的小貓咪，因此請玩家去找小貓咪一起玩耍。去找拉脫說的小貓咪吧!分別是白毛的羅熙、黑毛的羅庫和黃毛的查洛。"}
, Summary = ""}
, 
[7243] = {Title = "貓咪探險-喵喵指南針", 
Description = {"從從自稱為喵喵冒險隊的小貓咪們收到冒險卡A，似乎為啟動喵喵隊所製作的各種機關所必須的，將卡片插入起步指南針後遊戲便正式開始。"}
, Summary = ""}
, 
[7244] = {Title = "貓咪探險-喵喵指南針", 
Description = {"喵喵賽跑開始了，必須在規定時間內依序通過指南針。順序為(紅焰)-(蒼天)-(金沙)-(新綠)-(白雲)。"}
, Summary = ""}
, 
[7245] = {Title = "貓咪探險-喵喵指南針", 
Description = {"喵喵賽跑開始了，必須在規定時間內依序通過指南針。順序為(紅焰)-(蒼天)-(金沙)-(新綠)-(白雲)。"}
, Summary = ""}
, 
[7246] = {Title = "貓咪探險-現在去見面", 
Description = {"查洛說位於綿綿島中央的蝴蝶號附近有位名偵探，去見見偉大的名偵探和他的朋友吧!"}
, Summary = ""}
, 
[7247] = {Title = "貓咪探險-讓喵喵機停下來!", 
Description = {"雖然不知道他是否真的是偵探，但自稱是偵探亨喵和他的朋友喵森說，若是放在面前的機器爆炸的話，整個島都會被炸飛，因此希望玩家制止機器爆炸。"}
, Summary = ""}
, 
[7248] = {Title = "貓咪探險-讓喵喵機停下來", 
Description = {""}
, Summary = ""}
, 
[7249] = {Title = "貓咪探險-喵喵機!明天同一時間", 
Description = {"根據亨喵和喵森的說法，這個叫作喵喵機的機器每次都會爆炸，但不知道何時會再次爆炸，因此決定明天再去找找看。"}
, Summary = ""}
, 
[7250] = {Title = "貓咪探險-寶藏?", 
Description = {"把喵喵機停下來後亨喵和喵森說有好康情報，沒頭沒尾地說什麼寶藏，亨喵說寶藏就藏在蝴蝶號裡面，雖然不知道是不是騙人的，但還是去找找看吧!"}
, Summary = ""}
, 
[7251] = {Title = "貓咪探險-第1塊拼圖", 
Description = {"從放在蝴蝶號的箱子裡找到的拼圖。"}
, Summary = ""}
, 
[7252] = {Title = "貓咪探險-第2塊拼圖", 
Description = {"從插在蝴蝶號集會室裡的書中找到的拼圖。"}
, Summary = ""}
, 
[7253] = {Title = "貓咪探險-第3塊拼圖", 
Description = {"從船員在船艙使用的老舊床墊下找到的拼圖。"}
, Summary = ""}
, 
[7254] = {Title = "貓咪探險-第4塊拼圖", 
Description = {"從原本裝飾在船長室的貝殼中找到的拼圖。"}
, Summary = ""}
, 
[7255] = {Title = "貓咪探險-第5塊拼圖", 
Description = {"在船艙木柱的縫隙中找到的拼圖。"}
, Summary = ""}
, 
[7256] = {Title = "貓咪探險-第6塊拼圖", 
Description = {"在船艙地板的通風口找到的拼圖。"}
, Summary = ""}
, 
[7257] = {Title = "貓咪探險-賽跑，明天同一時間!", 
Description = {"喵喵賽跑一天只能進行一次，這樣對健康和精神都好，如果想再次進行，就請預約下次吧!"}
, Summary = ""}
, 
[7258] = {Title = "貓咪探險-全都找齊的拼圖", 
Description = {"翻遍船艙後找到的拼圖共有6片，圖畫已經沒有缺少的部分，快去告訴查洛、羅熙、羅庫吧"}
, Summary = ""}
, 
[7259] = {Title = "喵喵隊的禮物", 
Description = {"查洛、羅熙、羅庫表示想將找到的拼圖送給拉脫，請將拼圖帶去給拉脫，並轉達小貓咪們的心意(雖然圖畫已經碎成一片一片)。"}
, Summary = ""}
, 
[7260] = {Title = "蟲蟲的巢穴", 
Description = {"貓可莉哭著說不管再怎麼仔細打掃蟲蟲還是會不斷跑出來，為了讓牠不再挨主廚的罵，因此決定要去尋找蟲蟲的巢穴。仔細搜遍整個蝴蝶號吧!"}
, Summary = ""}
, 
[7261] = {Title = "清理貓餅乾-船長室", 
Description = {"在船長室的角落發現某人偷藏的貓餅乾，放有貓餅乾的地方聚集許多蟲蟲，蟲蟲全都圍繞在貓餅乾的旁邊。"}
, Summary = ""}
, 
[7262] = {Title = "清理貓餅乾-船員室", 
Description = {"在船員室的一角發現某人偷藏的貓餅乾，放有貓餅乾的地方聚集許多蟲蟲，蟲蟲全都圍繞在貓餅乾的旁邊。"}
, Summary = ""}
, 
[7263] = {Title = "清理貓餅乾-集會室", 
Description = {"在集會室的一角發現某人偷藏的貓餅乾，放有貓餅乾的地方聚集許多蟲蟲，蟲蟲全都圍繞在貓餅乾的旁邊。"}
, Summary = ""}
, 
[7264] = {Title = "告訴主廚貓樂司", 
Description = {"雖然貓可莉很認真打掃，但手碰不到的地方放有貓餅乾，而那個貓餅乾就是一切事情的罪魁禍首，必須將這件事告訴主廚貓樂司，以洗清貓可莉的冤屈。"}
, Summary = "和貓樂司對話，以洗清貓可莉的冤屈。"}
, 
[7265] = {Title = "主廚貓樂司的憤怒", 
Description = {"將貓餅乾和蟲蟲的事告訴主廚後，主廚非常生氣，還是先等他冷靜下來後再跟他說話會比較好!"}
, Summary = "和貓樂司對話"}
, 
[7266] = {Title = "主廚貓樂司的命令", 
Description = {"主廚貓樂司宣布往後一天中有一餐要提供貓餅乾，並要求帶回製作貓餅乾的材料，穀物10個和純調味料1瓶。"}
, Summary = "將貓樂司的命令穀物10個、純調味料1瓶告知貓可莉。"}
, 
[7267] = {Title = "和貓可莉的約定時間", 
Description = {"為清理貓餅乾事件，因此決定和貓可莉合作。超過約定時間的話，就直接去找貓可莉吧!"}
, Summary = ""}
, 
[7268] = {Title = "尋找貓餅乾!", 
Description = {"決定收拾貓咪新藏的貓餅乾，馬上將貓餅乾清理完畢的話蟲蟲就不會聚集，就以經常發現蟲蟲的9個地方為中心開始搜查吧!"}
, Summary = ""}
, 
[7269] = {Title = "清理貓餅乾-休息處", 
Description = {"在戶外休息處的雜草間發現某人偷藏的貓餅乾，放有貓餅乾的地方聚集許多蟲蟲。"}
, Summary = ""}
, 
[7270] = {Title = "清理貓餅乾-沙堆", 
Description = {"在沙堆中發現某人偷藏的貓餅乾，放有貓餅乾的地方聚集許多蟲蟲，蟲蟲全都圍繞在貓餅乾的旁邊。"}
, Summary = ""}
, 
[7271] = {Title = "清理貓餅乾-樓梯底下", 
Description = {"在樓梯底下的角落發現某人偷藏的貓餅乾，放有貓餅乾的地方聚集許多蟲蟲，蟲蟲全都圍繞在貓餅乾的旁邊。"}
, Summary = ""}
, 
[7272] = {Title = "清理貓餅乾-貓跳台角落", 
Description = {"在貓跳台的角落發現某人偷藏的貓餅乾，放有貓餅乾的地方聚集許多蟲蟲，蟲蟲全都圍繞在貓餅乾的旁邊。"}
, Summary = ""}
, 
[7273] = {Title = "清理貓餅乾-保管箱縫隙", 
Description = {"在保管箱的縫隙發現某人偷藏的貓餅乾，放有貓餅乾的地方聚集許多蟲蟲，蟲蟲全都圍繞在貓餅乾的旁邊。"}
, Summary = ""}
, 
[7274] = {Title = "清理貓餅乾-貓跳台跳板", 
Description = {"在貓跳台跳板的縫隙中發現某人偷藏的貓餅乾，放有貓餅乾的地方聚集許多蟲蟲，蟲蟲全都圍繞在貓餅乾的旁邊。"}
, Summary = ""}
, 
[7275] = {Title = "清理貓餅乾-沙丘", 
Description = {"在沙丘裡發現某人偷藏的貓餅乾，放有貓餅乾的地方聚集許多蟲蟲，蟲蟲全都圍繞在貓餅乾的旁邊。"}
, Summary = ""}
, 
[7276] = {Title = "供應食材約定", 
Description = {"主廚貓樂司希望每天都能供應貓餅乾的製作材料，又說要研究其他特色料裡，不管結果如何，時間到後就去找他吧!"}
, Summary = ""}
, 
[7281] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、蜂蜜葡萄汁1個"}
, 
[7282] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、巧克力姆斯蛋糕1個"}
, 
[7283] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、水果刨冰1個"}
, 
[7284] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、奶油三明治1個"}
, 
[7285] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、綠色沙拉1個"}
, 
[7286] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、蜜桃蛋糕1個"}
, 
[7287] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、靈魂出竅麵包1個"}
, 
[7288] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、特別的土司1個"}
, 
[7289] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、天上的水果汁1個"}
, 
[7290] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、禾貝勒開米勒之酒1個"}
, 
[7291] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、蚱蜢熱炒1個"}
, 
[7292] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、涼拌水蹼1個"}
, 
[7293] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、爆炸牛排1個"}
, 
[7294] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、藥草醃製排骨1個"}
, 
[7295] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、薑餅城太太的煎餅1個"}
, 
[7296] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、閃亮的刷刷肉1個"}
, 
[7297] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、整隻BBQ1個"}
, 
[7298] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、特製熊掌料理1個"}
, 
[7299] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、血筋莎郎1個"}
, 
[7300] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、舌頭料理1個"}
, 
[7301] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、青蛙蛋墨水湯1個"}
, 
[7302] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、滑潤潤的麵條1個"}
, 
[7303] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、觸鬚起士湯1個"}
, 
[7304] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、薑餅城辣涼麵1個"}
, 
[7305] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、蝙蝠翅膀南瓜蒸1個"}
, 
[7306] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、紅辣椒蝦湯1個"}
, 
[7307] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、鱷魚烤肉蔬菜蒸1個"}
, 
[7308] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、超辣咖哩1個"}
, 
[7309] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、特製佛跳牆1個"}
, 
[7310] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、蒸沙漠蠍子1個"}
, 
[7311] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、蒸蟹之螯1個"}
, 
[7312] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、海產物料理1個"}
, 
[7313] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、蛤蜊湯1個"}
, 
[7314] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、涼拌海螫皮1個"}
, 
[7315] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、烤煎包1個"}
, 
[7316] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、非常苦的補藥1個"}
, 
[7317] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、特製山珍海味1個"}
, 
[7318] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、巨大包葉料理1個"}
, 
[7319] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、昇龍湯1個"}
, 
[7320] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、不死之湯1個"}
, 
[7321] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、葡汁藥草茶1個"}
, 
[7322] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、滿葉的紅茶1個"}
, 
[7323] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、藥草蜂蜜茶1個"}
, 
[7324] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、夢羅庫水果酒1個"}
, 
[7325] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、瑪絲黛拉酒1個"}
, 
[7326] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、紅色香菇水果酒1個"}
, 
[7327] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、特製蜂膠藥草茶1個"}
, 
[7328] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、王室專用高級茶1個"}
, 
[7329] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、特力斯坦12年產1個"}
, 
[7330] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、雞尾酒龍的呼吸1個"}
, 
[7331] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、猴子尾巴熱炒1個"}
, 
[7332] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、混合果汁1個"}
, 
[7333] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、麻糖1個"}
, 
[7334] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、人魚料理1個"}
, 
[7335] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、蠍子熱炒1個"}
, 
[7336] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、開運湯1個"}
, 
[7337] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、燒烤肉串1個"}
, 
[7338] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、草莓米包勃糰1個"}
, 
[7339] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、血腥蘇打1個"}
, 
[7340] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、九尾狐尾巴料理1個"}
, 
[7341] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、烤野?1個"}
, 
[7342] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、狼血雞尾酒1個"}
, 
[7343] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、米洛斯燒肉1個"}
, 
[7344] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、小雪獸冰茶1個"}
, 
[7345] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、捕蟲草藥草煎1個"}
, 
[7346] = {Title = "貓樂司的需求名細", 
Description = {"主廚貓樂司要求帶回穀物10個、純調味料1瓶，又說什麼好奇人類的料理，所以又吩咐帶回下列的料理。"}
, Summary = "穀物10個、純調味料1瓶、畢帝特龍尾麵1個"}
, 
[7347] = {Title = "好吃的烤章魚", 
Description = {"好像吃了太多烤章魚。等一下餓了再繼續吃看看吧?"}
, Summary = "休息一下之後再開始挑戰!"}
, 
[7349] = {Title = "參與投票", 
Description = {"參與了為了連接次元的縫隙而進行的基地選澤投票了，到投票為止無法再次投票喔!"}
, Summary = ""}
, 
[7350] = {Title = "警戒的村落", 
Description = {"第一次來到馬來港，可是在這詭異的氣氛當中，警備隊員叫你去見夢巴奇 峰，因為夢巴奇 峰可以幫很多忙。"}
, Summary = "與夢巴奇 峰對話"}
, 
[7351] = {Title = "比我的舊鈕扣更好的", 
Description = {"分送聖水和藍色魔力礦石給拆掉鈕扣和衣袖的村民吧!應該會安靜一段時間…"}
, Summary = "轉交聖物給裴多樂、那勒德、潘朵伊、衛恩、托拉、羅梅"}
, 
[7352] = {Title = "想要鈕扣的船員", 
Description = {"想要把護身符當隨身物品的村民之一。"}
, Summary = ""}
, 
[7353] = {Title = "想要鈕扣的老人", 
Description = {"想要把護身符當隨身物品的村民之一。"}
, Summary = ""}
, 
[7354] = {Title = "想要鈕扣的青年", 
Description = {"想要把護身符當隨身物品的村民之一。"}
, Summary = ""}
, 
[7355] = {Title = "想要鈕扣的商人", 
Description = {"想要把護身符當隨身物品的村民之一。"}
, Summary = ""}
, 
[7356] = {Title = "想要鈕扣的小孩", 
Description = {"想要把護身符當隨身物品的村民之一。"}
, Summary = ""}
, 
[7357] = {Title = "想要鈕扣的中年", 
Description = {"想要把護身符當隨身物品的村民之一。"}
, Summary = ""}
, 
[7358] = {Title = "他們想要鈕扣的理由", 
Description = {"實在是無法理解村民，他們想要隨身物品的理由是什麼，只能去問夢巴奇 峰了…"}
, Summary = "向夢巴奇 峰求教"}
, 
[7359] = {Title = "轉交聖物給船員", 
Description = {"沒魚蝦也好"}
, Summary = ""}
, 
[7360] = {Title = "轉交聖物給老人", 
Description = {"沒魚蝦也好"}
, Summary = ""}
, 
[7361] = {Title = "轉交聖物給青年", 
Description = {"沒魚蝦也好"}
, Summary = ""}
, 
[7362] = {Title = "轉交聖物給商人", 
Description = {"沒魚蝦也好"}
, Summary = ""}
, 
[7363] = {Title = "轉交聖物給小孩", 
Description = {"沒魚蝦也好 "}
, Summary = ""}
, 
[7364] = {Title = "轉交聖物給中年", 
Description = {"沒魚蝦也好"}
, Summary = ""}
, 
[7365] = {Title = "比我的舊鈕扣更好的-2", 
Description = {"依照夢巴奇 峰的建言交給村民可以當作御守的聖物，看來需要和夢巴奇 峰商討以後的對策。"}
, Summary = "與夢巴奇 峰進行有深度的對話"}
, 
[7366] = {Title = "驅魔十字架與可惡的少女 -1", 
Description = {"夢巴奇 峰的孫女宜美達在製造驅魔十字架，並請你收集驅魔十字架的材料，海鹽在西北的海邊、竹子在巴勒攸、純銀十字架可以去找潘朵伊。"}
, Summary = "海鹽袋 6, 尖頭竹竿 6, 純銀十字架 6"}
, 
[7367] = {Title = "驅魔十字架與可惡的少女-2", 
Description = {"要等待少女製作驅魔十字架，不會等太久的，喝杯茶的時間大概就夠了…"}
, Summary = ""}
, 
[7368] = {Title = "將驅魔十字架交給裴多樂", 
Description = {"把製作好的驅魔十字架交給港口的船員裴多樂。"}
, Summary = ""}
, 
[7369] = {Title = "將驅魔十字架交給那勒德", 
Description = {"把製作好的驅魔十字架交給村落老人那勒德。"}
, Summary = ""}
, 
[7370] = {Title = "將驅魔十字架交給潘朵伊", 
Description = {"把製作好的驅魔十字架交給實習鐵匠 潘朵伊。"}
, Summary = ""}
, 
[7371] = {Title = "將驅魔十字架交給衛恩", 
Description = {"把製作好的驅魔十字架交給蒐集品商人 衛恩。"}
, Summary = ""}
, 
[7372] = {Title = "將驅魔十字架交給托拉", 
Description = {"把製作好的驅魔十字架交給可愛的托拉。"}
, Summary = ""}
, 
[7373] = {Title = "將驅魔十字架交給羅梅", 
Description = {"把製作好的驅魔十字架交給托拉的父親羅梅。"}
, Summary = ""}
, 
[7374] = {Title = "將愛與驅魔十字架分享給大家", 
Description = {"少女宜美達請你把製作好的驅魔十字架交給膽顫心驚的6位村民。"}
, Summary = ""}
, 
[7375] = {Title = "明天也要將愛和驅魔十字架分享給大家", 
Description = {"驅魔十字架的效果不會很久，過一天後再去找宜美達的話，就能幫助她轉交驅魔十字架給村民。"}
, Summary = ""}
, 
[7376] = {Title = "老人與鐵鍋-1", 
Description = {"聽說馬來港都市外存在著叫巴勒攸 馬西瓦哥的小部落村落，委託你消滅巴庫暴龍後，把鐵鍋交給需要的人。"}
, Summary = "把鐵鍋交給夢巴奇 其克"}
, 
[7377] = {Title = "老人與鐵鍋-2", 
Description = {"把鐵鍋交給巴勒攸 馬西瓦哥的夢巴奇 其克後，送你驅魔十字架當謝禮，把驅魔十字架拿給那勒德看以示證明鐵鍋已經如實轉交了。"}
, Summary = "把驅魔十字架交給那勒德"}
, 
[7378] = {Title = "老人與鐵鍋-定期交易", 
Description = {"因為鐵鍋總是被敲敲打打的，很容易壞掉，所以經常缺鐵鍋，因此定期收購鐵鍋，過一天去見那勒德，他會給你送鐵鍋的任務。"}
, Summary = ""}
, 
[7379] = {Title = "和平傳教士", 
Description = {"已依照宜美達的指示，將驅魔十字架交給6個村民了，應該可以帶給這個村落和平和安定了，快去靠訴宜美達這個好消息。"}
, Summary = " "}
, 
[7380] = {Title = "製作驅魔十字架", 
Description = {"答應收集製作驅魔十字架所需的材料，海鹽在西北的海邊、竹子在巴勒攸、純銀十字架可以去找潘朵伊。"}
, Summary = "海鹽袋 6, 尖頭竹竿 6, 純銀十字架 6"}
, 
[7381] = {Title = "需求不斷的驅魔十字架材料", 
Description = {"因為驅魔十字架隨時需要，所以驅魔十字架的材料也總是要備貨充足，過一天再去找宜美達，她會請你幫忙找材料。"}
, Summary = ""}
, 
[7382] = {Title = "交給裴多樂", 
Description = {"已把驅魔十字架交給裴多樂!"}
, Summary = ""}
, 
[7383] = {Title = "交給那勒德", 
Description = {"已把驅魔十字架交給那勒德!"}
, Summary = ""}
, 
[7384] = {Title = "交給潘朵伊", 
Description = {"已把驅魔十字架交給潘朵伊!"}
, Summary = ""}
, 
[7385] = {Title = "交給衛恩", 
Description = {"已把驅魔十字架交給衛恩!"}
, Summary = ""}
, 
[7386] = {Title = "交給托拉", 
Description = {"已把驅魔十字架交給托拉!"}
, Summary = ""}
, 
[7387] = {Title = "交給羅梅", 
Description = {"已把驅魔十字架交給羅梅!"}
, Summary = ""}
, 
[7388] = {Title = "莫利斯的小孩", 
Description = {"去幫在森林中迷路的莫利斯的小孩找^4d4dff翻面襯衫^000000，翻面襯衫可以從森林中的野獸或是魔物身上得到。"}
, Summary = ""}
, 
[7389] = {Title = "交給莫利斯的小孩衣服", 
Description = {"已經交給莫利斯的小孩衣服了，小孩可以利用衣服平安歸來，去告訴莫利斯這個好消息。"}
, Summary = ""}
, 
[7390] = {Title = "真擔心莫利斯的小孩", 
Description = {"聽說是因為壞幽魂故意去整孩子，才讓他們迷路的。孩子們有可能會再次迷路，如果還擔心的話，明天再去找吧!"}
, Summary = ""}
, 
[7391] = {Title = "食人蝙蝠與光澤傑勒比結晶", 
Description = {"蒐集品商人 衛恩委託你去收集光澤傑勒比，到附近去打食人蝙蝠，收集30個光澤傑勒比給衛恩。"}
, Summary = "交給衛恩光澤傑勒比 30個"}
, 
[7392] = {Title = "光澤傑勒比定期收集", 
Description = {"據說光澤傑勒比經加工後用作許多物品的材料。衛恩的光澤傑勒比收集會持續一段時間，等空閒時再去找他。"}
, Summary = ""}
, 
[7393] = {Title = "閃亮銀刃", 
Description = {"實習鐵匠 潘朵伊的夢想是想用銀來製作銀刃武器，去醫院消滅怪物後收集純銀手環10個給他。"}
, Summary = "純銀手環10個、消滅瑪那能革、惡魔嬰兒"}
, 
[7394] = {Title = "明天也閃亮亮", 
Description = {"過一天再去找潘朵伊，如果他製作銀刃失敗的話，就得再幫他去找材料純銀手環了。"}
, Summary = ""}
, 
[7395] = {Title = "郵輪的鬧鬼事件", 
Description = {"決定要親自去確認裴多樂所說的郵輪鬧鬼事件，因為村裡的在地惡靈都膽小，所以應該大方的上船調查。"}
, Summary = "調查郵輪"}
, 
[7396] = {Title = "郵輪中生氣的幽魂", 
Description = {"被郵輪裡的犀利少女幽魂整得很慘，去謀求其他方法。"}
, Summary = "與裴多樂、夢巴奇對話"}
, 
[7397] = {Title = "夢巴奇 峰的建言", 
Description = {"夢巴奇 峰說不要去排斥幽魂，而是要安撫幽魂，去找些悼念花吧! 悼念花可從附近的野獸或是魔物身上得到。"}
, Summary = "典雅花朵3, 神秘花朵 3, 美麗花朵 3"}
, 
[7398] = {Title = "夢巴奇推薦獻花", 
Description = {"夢巴奇 峰用他的祝福，把你收集的花作成悼念花圈，帶著悼念花圈去找郵輪的幽魂狄瓦泰。"}
, Summary = "向幽魂狄瓦泰獻花"}
, 
[7399] = {Title = "少女狄瓦泰的故事", 
Description = {"外地的幽魂狄瓦泰因常被在地的惡靈欺負而打了一架，因此狄瓦泰用靈力讓郵輪不能移動。"}
, Summary = "把這個消息告訴裴多樂"}
, 
[7400] = {Title = "馬來港的夢巴奇", 
Description = {""}
, Summary = ""}
, 
[7401] = {Title = "目前郵輪行駛沒有問題", 
Description = {"郵輪暫時可以正常行駛了，再過一天去確認看看，因為在地的惡靈和狄瓦泰可能又會吵起來。"}
, Summary = ""}
, 
[7402] = {Title = "為了狄瓦泰的花圈", 
Description = {"為了安撫和在地的幽魂大吵一架而心情很差的狄瓦泰，決定製作花圈，收集花之後去找夢巴奇 峰。"}
, Summary = "典雅花朵3, 神秘花朵 3, 美麗花朵 3"}
, 
[7403] = {Title = "已穩定的郵輪", 
Description = {"收到花圈的狄瓦泰看來心情平復了，郵輪又可以重新起航了，快去告訴裴多樂。"}
, Summary = ""}
, 
[7404] = {Title = "消滅食人蝙蝠大作戰", 
Description = {"接受往來巴勒攸的商人之邀，參與了消滅食人蝙蝠的大作戰，今天目標是消滅食人蝙蝠20隻!"}
, Summary = "消滅食人蝙蝠 20 隻"}
, 
[7405] = {Title = "消滅食人蝙蝠-明日此時見", 
Description = {"消滅蝙蝠大作戰會持續一段時間，若想繼續參與的話，過一天後再去找警備隊員!"}
, Summary = ""}
, 
[7406] = {Title = "東的委託-收集獸骨", 
Description = {"要收集警犬仔仔的飼料獸骨，收集來的獸骨要經過淨化，收集邪惡獸骨後去找夢巴奇 其克淨化。"}
, Summary = "邪惡獸骨 10, 聖水 10"}
, 
[7407] = {Title = "精製過的獸骨", 
Description = {"收到經過夢巴奇 其克淨化儀式後的惡靈獸骨，把它交給東。"}
, Summary = "交給東惡靈獸骨10個"}
, 
[7408] = {Title = "東的委託-你明天還會來嗎?", 
Description = {"巴勒攸 馬西瓦哥的警備隊員 東希望你明天也能帶給仔仔獸骨，過一天後再去吧!"}
, Summary = ""}
, 
[7409] = {Title = "不可與他雙眼交會!", 
Description = {"自稱為是善良的卡普雷 布帝兌無法饒恕最近總是欺負他朋友的獨眼怪，但他又打不過獨眼怪，於是請你替他去教訓一下那隻獨眼怪。"}
, Summary = "消滅獨眼怪10隻"}
, 
[7410] = {Title = "明天也要去教訓他們!", 
Description = {"卡普雷 布帝兌說獨眼怪不會只鬧騰一兩天而已，希望你繼續去教訓牠們，過一天後再去找他吧!"}
, Summary = ""}
, 
[7411] = {Title = "旅行家波默的故事", 
Description = {"聽取有關守護精靈和埃克拉珠的談話。"}
, Summary = ""}
, 
[7412] = {Title = "旅行家呂托利的故事", 
Description = {"聽取有關彩虹橋高塔的談話。"}
, Summary = ""}
, 
[7413] = {Title = "旅行家千葉的故事", 
Description = {"聽取有關守護精靈架構和角色的談話。"}
, Summary = ""}
, 
[7414] = {Title = "埃克拉珠護衛的信息", 
Description = {"埃克拉珠的某人想見我，到埃克拉珠廣場東側出口附近問問看吧!"}
, Summary = "與東側出口的埃克拉珠護衛對話。"}
, 
[7415] = {Title = "守護精靈的首席參謀", 
Description = {"透過埃克拉珠護衛的介紹要見某人，萬一迷路再回去問埃克拉珠護衛吧!"}
, Summary = "與首席參謀對話。"}
, 
[7416] = {Title = "見面前的等待", 
Description = {"與首席參謀對話後，會申請覲見守護精靈王 馬友樂 俊，等候時間過後再去找埃克拉珠 護衛幫忙。"}
, Summary = "等候時間過後找護衛引介。"}
, 
[7417] = {Title = "柯杜威的提議", 
Description = {"守護精靈的馬友樂 俊提議要對埃克拉珠有所貢獻才會聽完故事，去協助埃克拉珠的守護精靈吧!"}
, Summary = "為了埃克拉珠。"}
, 
[7418] = {Title = "協助埃克拉珠1", 
Description = {"幫沒空的埃克拉珠護衛收集材料，需要三角幼獅獸之角, 魔力長角, 馬蹄各5個。"}
, Summary = "三角幼獅獸之角 5, 魔力長角 5, 馬蹄 5。"}
, 
[7419] = {Title = "協助埃克拉珠 2", 
Description = {"接受因道路毀損無法通行而在彩虹橋後端煩惱的傳令羅伊的請託，到史波浪壯麗向後勤連絡官領取郵件。"}
, Summary = "史波浪壯麗後勤連絡官與郵件收納箱"}
, 
[7420] = {Title = "協助埃克拉珠3", 
Description = {"為了喜歡甜食的雷歐，幫忙收集史波浪壯麗產的捕蟲堇妖果醬和魯修拉的蜜醬，這兩樣東西可到前線陣地用硬幣購買。"}
, Summary = "捕蟲堇妖果醬3, 魯修拉的蜜醬3。"}
, 
[7421] = {Title = "已經足夠", 
Description = {"做雜事途中被柯杜威召去，經過小徑到達頂樓，就會看到柯杜威的辦公室。"}
, Summary = "與柯杜威對話。"}
, 
[7422] = {Title = "柯杜威的禮物", 
Description = {"柯杜威說準備了禮物，叫我去找首席參謀 許乃任拿，是甚麼禮物呢?"}
, Summary = "向許乃任拿禮物。"}
, 
[7423] = {Title = "關於國王的傳聞1", 
Description = {"與雷歐對話中聽到關於柯杜威不好的事情，雷歐不願意細說，去不能讓我釋懷。"}
, Summary = ""}
, 
[7424] = {Title = "關於國王的傳聞 2", 
Description = {"從波默聽到意外的消息，就是守護精靈不喜歡柯杜威，跟上次聽到的雷歐的態度內容差不多。"}
, Summary = ""}
, 
[7425] = {Title = "關於國王的傳聞3", 
Description = {"透過守護精靈聽到有關史耐斯的暴政和柯杜威有關連的消息，雖然不嚴重，但她們對現任國王柯杜威有些擔心。"}
, Summary = ""}
, 
[7426] = {Title = "關於國王的傳聞4", 
Description = {"守護精靈族最近因受到不利因素影響，讓柯杜威變成馬友樂 俊的樣子，雖未公開反對柯杜威的政策，但也不支持。"}
, Summary = ""}
, 
[7427] = {Title = "此時採正面突破!", 
Description = {"守護精靈們對柯杜威的擔心和不信任的真相在查不到了，是否要告訴本人呢?也許能問道甚麼。。"}
, Summary = "柯杜威對話。"}
, 
[7428] = {Title = "充滿野性的野驛", 
Description = {"為了幫助日夜擔任埃克拉珠警衛的米紐兒，決定收集雅妮的材料。"}
, Summary = "三角幼獅獸之角10, 魔力長角10, 馬蹄10。"}
, 
[7429] = {Title = "最新趨勢是瘋狂!", 
Description = {"米紐兒收集的材料在雅妮飾品界似乎引起了風潮，為了維持風潮定期供應材料吧!"}
, Summary = "時間過後去找米紐。"}
, 
[7430] = {Title = "超時間送貨員", 
Description = {"代替在彩虹橋底端煩惱的羅伊，去史波浪壯麗帶回郵件收納箱。"}
, Summary = "史波浪壯麗 後勤連絡官, 郵件收納箱。"}
, 
[7431] = {Title = "郵差是全年無休!", 
Description = {"郵件需要定期送達，等時間過後再去吧!"}
, Summary = "時間過後去找羅伊。"}
, 
[7432] = {Title = "開枝散葉大地的搗蛋鬼", 
Description = {"去開枝散葉的大地消滅欺負旅行家的花妖精和花瓣怪蟲。"}
, Summary = "消滅花妖精和花瓣怪蟲。"}
, 
[7433] = {Title = "持續需要地圖", 
Description = {"雷歐要求翌日再去修理花妖精和花瓣怪蟲，到時間再去找他吧!"}
, Summary = "時間過後去找雷歐。"}
, 
[7434] = {Title = "柯杜威的哥哥", 
Description = {"柯杜威寄給哥哥的信，聽說柯杜威的哥哥住在彩虹橋高塔的最頂樓，去送給他吧!"}
, Summary = "送信"}
, 
[7435] = {Title = "讀信的時間", 
Description = {"要等希西艾讀完柯杜威的信，應該不會等太久。"}
, Summary = "等看完信。"}
, 
[7436] = {Title = "魔學家 阿凡特", 
Description = {"送信之外還要求幫忙協尋他們的父親魔學家阿凡特，幫希西艾去埃克拉珠打聽魔學家吧!"}
, Summary = ""}
, 
[7437] = {Title = "許乃任的委託", 
Description = {"沒問到阿凡特的情報還不說，反而多了許乃任的請託，要幫魔學家收集實驗材，材料是塵埃10個, 楓葉書籤10個。"}
, Summary = "塵埃10, 楓葉書籤10。"}
, 
[7438] = {Title = "秘密贊助", 
Description = {"許乃任要求不要過問自己所贊助的魔學家，難道沒人知道嗎?"}
, Summary = "搜尋情報。"}
, 
[7439] = {Title = "許乃任所贊助的魔學家", 
Description = {"希西艾說若追查許乃任的行蹤就能找到魔學家的位置，去查許乃任行蹤吧!"}
, Summary = "搜尋情報。"}
, 
[7440] = {Title = "米紐兒的證詞", 
Description = {"埃克拉珠 護衛 米紐兒作證說許乃任常常往雅妮的反方向走，去找希西艾商量。"}
, Summary = "與希西艾對話。"}
, 
[7441] = {Title = "宅配送達!", 
Description = {"尋找研究材料後去訪問魔學家的雅妮，阿凡特到底是誰希西艾應該會知道，去問位在埃克拉珠前岔路的希西艾吧!"}
, Summary = "塵埃10, 楓葉書籤10。"}
, 
[7442] = {Title = "魔學家的真面目", 
Description = {"假裝去跑腿遇見的魔學家的身分就是阿凡特，去告訴柯杜威吧!"}
, Summary = "與柯杜威對話。"}
, 
[7443] = {Title = "妨礙研究! 那就是報仇!", 
Description = {"柯杜威和希西艾想知道阿凡特在研究甚麼，更想去阻撓，為了幫兄弟報仇。"}
, Summary = "妨礙阿凡特的研究。"}
, 
[7444] = {Title = "阿凡特研究的事情", 
Description = {"阿凡特正在研究萃取寶球的魔力和使用的方法，這是危險之事趕快把研究資料交給柯杜威吧!"}
, Summary = "向柯杜威轉達資料。"}
, 
[7445] = {Title = "阿凡特的幕後", 
Description = {"決定調查研究寶球的阿凡特的背後是誰，現在最可疑的是贊助阿凡特的首席參謀，去接近首席參謀調查真相。"}
, Summary = "與首席參謀對話。"}
, 
[7446] = {Title = "沒有進展的對話", 
Description = {"與首席參謀 許乃任對話後毫無進展，他自己也說被阿凡特的甜言蜜語所騙，首席參謀對柯杜威強化保護寶球的警戒強烈不滿。"}
, Summary = "向柯杜威回報。"}
, 
[7447] = {Title = "因寶球造成的衝突", 
Description = {"只確認到對柯杜威的不信任感，首席參謀希望對柯杜威的判斷無誤，且要求當證人。"}
, Summary = "向柯杜威回報。"}
, 
[7448] = {Title = "還是可疑", 
Description = {"與柯杜威, 希西艾商量的結果，覬覦寶球的首席參謀非常可疑，反對柯杜威寶球政策的理由是甚麼呢?"}
, Summary = "監視首席參謀。"}
, 
[7449] = {Title = "對寶球的誘惑", 
Description = {"首席參謀建議去看看寶球的照明間，去之前先告知柯杜威。"}
, Summary = "向柯杜威回報。"}
, 
[7450] = {Title = "寶球的照明間", 
Description = {"雖不知首席參謀老往寶球的照明間誘導的理由為何，但為了揭開真相暫時照首席參謀去做吧!"}
, Summary = "與首席參謀合作。"}
, 
[7451] = {Title = "背叛", 
Description = {"情況很複雜，在照明間殺掉的怪物說並不是魔王的手下，且說連自己也受到操縱。首席參謀 許乃任背叛了大家!"}
, Summary = "向柯杜威回報。"}
, 
[7452] = {Title = "尋找首席參謀!", 
Description = {"決定去找因故下台被指為幕後操縱者的首席參謀 許乃任，目前行蹤不明，根據希西艾的情報在彩虹橋還感受到些微的殘留魔力。"}
, Summary = "搜索彩虹橋北部。"}
, 
[7453] = {Title = "首席參謀的最後", 
Description = {"由彩虹橋由北向南的通道，目前因受南部的巨大龜裂而堵塞，就在往龜裂的路上發現了首席參謀的大體。"}
, Summary = "向柯杜威回報。"}
, 
[7454] = {Title = "甜點教室-手製巧克力", 
Description = {"在甜點教室學習製作手製巧克力的方法，材料:白色時需要白巧克力5個、牛奶1個/黑色時需要巧克力5個,牛奶1個。"}
, Summary = ""}
, 
[7455] = {Title = "甜點教室-草莓巧克力", 
Description = {"在甜點教室學習製作草莓巧克力的方法，準備:草莓2個,巧克力1個,白巧克力1個。"}
, Summary = ""}
, 
[7456] = {Title = "甜點教室-巧克力塔", 
Description = {"在甜點教室學習製作巧克力塔的方法，準備:牛奶3個,蛋1個,麵粉1個,巧克力3個。"}
, Summary = ""}
, 
[7457] = {Title = "甜點教室-巧克力飲料", 
Description = {"在甜點教室學習製作巧克力飲料的方法，準備:可可豆30個,巧克力3個,牛奶2個。"}
, Summary = ""}
, 
[7458] = {Title = "甜點教室-可怕的可可99%", 
Description = {"在甜點教室學習製作可怕的可可99%的方法，準備:可可豆99個,牛奶1個。"}
, Summary = ""}
, 
[7459] = {Title = "甜點教室參加證", 
Description = {"可以參加翌日課程的證件，可依證件上記載的時間上課。"}
, Summary = ""}
, 
[7460] = {Title = "甜點教室結業", 
Description = {"阿爾勒的甜點教室全部課程都上完了，向狄芭琳達回報後可獲食譜獎勵。"}
, Summary = ""}
, 
[7461] = {Title = "單身是有原因的", 
Description = {"秀克拉請你去收集單身無罪俱樂部的事情緣由，去見普隆德拉L先生,吉芬K先生,斐揚P先生,里希塔樂鎮R先生吧!"}
, Summary = ""}
, 
[7462] = {Title = "普隆德拉L先生的事情緣由", 
Description = {"回答錯誤而被甩之騎士的事情緣由。"}
, Summary = ""}
, 
[7463] = {Title = "吉芬K先生的事情緣由", 
Description = {"脫離現實社會之大法師的事情緣由。"}
, Summary = ""}
, 
[7464] = {Title = "斐揚P先生的事情緣由", 
Description = {"家人遭逢不幸意外可憐之大叔的事情緣由。"}
, Summary = ""}
, 
[7465] = {Title = "里希塔樂鎮R先生的事情緣由", 
Description = {"富裕的年輕小開的事情緣由。"}
, Summary = ""}
, 
[7466] = {Title = "巴希尼歐巧克力的送貨", 
Description = {"將從秀克拉所收到的材料送貨給啟海伊洛學院烹飪教室的世流。"}
, Summary = ""}
, 
[7467] = {Title = "秀克拉打工準備", 
Description = {"材料是每日固定送貨，明天同一時間報到即可承接任務。。。"}
, Summary = ""}
, 
[7468] = {Title = "世流基納商店的送貨", 
Description = {"將從振河所收到的材料送貨給啟海伊洛學院烹飪教室的世流。"}
, Summary = ""}
, 
[7469] = {Title = "振河打工準備", 
Description = {"材料是每日固定送貨，明天同一時間報到即可承接任務。。。"}
, Summary = ""}
, 
[7471] = {Title = "史上第一次的對話", 
Description = {"與船長卡魯對話了"}
, Summary = ""}
, 
[7472] = {Title = "世界的第一步", 
Description = {"去見克里圖拉學院的職員\'勳\'"}
, Summary = "與\'勳\'對話"}
, 
[7473] = {Title = "清涼的飲料", 
Description = {"勳先生給了一瓶蘋果汁，一口喝下去吧!"}
, Summary = "喝蘋果汁"}
, 
[7474] = {Title = "導覽人員的禮物", 
Description = {"到導覽人員告知的位置上找藏匿的禮物。"}
, Summary = "找藏匿的禮物"}
, 
[7475] = {Title = "哎喲…晚了一步-1", 
Description = {"聽說在飛空艇處曾藏匿著蝴蝶翅膀…"}
, Summary = ""}
, 
[7476] = {Title = "哎喲…晚了一步-2", 
Description = {"聽說在亞雷那處曾藏匿著藥水…"}
, Summary = ""}
, 
[7477] = {Title = "哎喲…晚了一步-3", 
Description = {"聽說在里程碑處曾藏匿著蒼蠅翅膀…"}
, Summary = ""}
, 
[7478] = {Title = "基礎藥草學", 
Description = {"了解藥草吧! 帶來紅色藥草1個，在學院正門附近應該有栽培的紅色藥草。"}
, Summary = "紅色藥草1個"}
, 
[7479] = {Title = "是敵還是友?", 
Description = {"魯米給了一個紅色藥草。"}
, Summary = ""}
, 
[7480] = {Title = "關於盜賊系列職業", 
Description = {"去找維森特和貝爾卡塞聽取有關素質及技能的說明。"}
, Summary = "維森特、貝爾卡塞"}
, 
[7481] = {Title = "維森特的課程", 
Description = {"從維森特聽取了關於素質的說明。"}
, Summary = ""}
, 
[7482] = {Title = "貝爾卡塞的課程", 
Description = {"從貝爾卡塞聽取了關於盜賊技能的說明。"}
, Summary = ""}
, 
[7483] = {Title = "利用入門手冊來使用技能", 
Description = {"善用入門手冊來解答維森特和貝爾卡塞給的作業。"}
, Summary = "維森特和貝爾卡塞的作業"}
, 
[7484] = {Title = "店長!叫你使用偷竊技能!", 
Description = {"善用盜賊入門手冊的作業，對波利使用偷竊技能來偷取石頭。"}
, Summary = "石頭1個"}
, 
[7485] = {Title = "刺客!用毒吧!", 
Description = {"善用盜賊入門手冊的作業，使用施毒擊退波利籠子裡的波利1隻。"}
, Summary = "消滅波利1隻"}
, 
[7486] = {Title = "魯米和…", 
Description = {"討論有關未來的事。"}
, Summary = ""}
, 
[7487] = {Title = "30秒勝負", 
Description = {"與魯米打了賭，在30秒內使用施毒抓到波利籠子裡的波利4隻後再找魯米對話。"}
, Summary = "30秒內消滅波利4隻"}
, 
[7488] = {Title = "火屬性3樣組合", 
Description = {"凱易哲在夢羅克附近消滅火屬性怪\'土波利\'、\'小雞\'、\'沙漠幼狼\'各5隻。怪物就在夢羅克的南邊和南-東野附近。"}
, Summary = "消滅火屬性怪物"}
, 
[7489] = {Title = "寂靜的肅殺計畫", 
Description = {"雜務佈告欄上悄悄掛上了消滅吸血蝙蝠1隻的委託，到金字塔迷宮消滅吸血蝙蝠!"}
, Summary = "消滅吸血蝙蝠"}
, 
[7490] = {Title = "令人回憶的香菇濃湯", 
Description = {"在雜務佈告欄上接受了尋找香菇的委託，去綠洲附近見馬許後，前往香菇農場找\'惡臭香菇3個\'回來。"}
, Summary = "惡臭香菇3個"}
, 
[7491] = {Title = "去伊甸園吧!", 
Description = {"不知何原因，卻接受了去伊甸園的委託，伊甸園這名字聽來就有好兆頭。"}
, Summary = "訪問伊甸園"}
, 
[7492] = {Title = "最強的南瓜騎士", 
Description = {"接受了消滅被稱謂最強南瓜騎士之蝸牛的委託，蝸牛在普隆德拉西西邊的原野上，透過卡普拉空間移動服務飛到普隆德拉吧!"}
, Summary = "消滅蝸牛"}
, 
[7493] = {Title = "17對1的戰鬥", 
Description = {"趁著大風沙之間靠近的安靜影子…!去戰勝17隻蠍子吧! 它們住在夢羅克南南原野上棲息。"}
, Summary = "消滅蠍子"}
, 
[7494] = {Title = "淨化香菇農場", 
Description = {"收到了透過金字塔前綠洲旁邊的馬許進入香菇農場後，消滅\'蒼蠅\'和\'綠棉蟲\'10隻的委託。"}
, Summary = "消滅蒼蠅和綠棉蟲"}
, 
[7501] = {Title = "神奇貝比1", 
Description = {"這是在攻城戰時間，拜託消滅出現在攻城戰TE秘密基地幸運之頌歌區域的神奇貝比的委託。目標是1隻。"}
, Summary = "消滅神奇貝比"}
, 
[7502] = {Title = "神奇貝比10", 
Description = {"這是在攻城戰時間，拜託消滅出現在攻城戰TE秘密基地幸運之頌歌區域的神奇貝比的委託。目標是10隻。"}
, Summary = "消滅神奇貝比"}
, 
[7503] = {Title = "神奇貝比30", 
Description = {"這是在攻城戰時間，拜託消滅出現在攻城戰TE秘密基地幸運之頌歌區域的神奇貝比的委託。目標是30隻。"}
, Summary = "消滅神奇貝比"}
, 
[7504] = {Title = "破壞華麗金屬1", 
Description = {"破壞攻城戰裡的花、華麗金屬! 挑戰破壞華麗金屬吧!破壞出現在幸運之頌歌和卡普拉卡特之攻城戰TE區域的華麗金屬1個以上!"}
, Summary = "破壞華麗金屬"}
, 
[7505] = {Title = "破壞華麗金屬3", 
Description = {"破壞攻城戰裡的花、華麗金屬! 挑戰破壞華麗金屬吧!破壞出現在幸運之頌歌和卡普拉卡特之攻城戰TE區域的華麗金屬3個以上!"}
, Summary = "破壞華麗金屬"}
, 
[7506] = {Title = "破壞華麗金屬5", 
Description = {"破壞攻城戰裡的花、華麗金屬! 挑戰破壞華麗金屬吧!破壞出現在幸運之頌歌和卡普拉卡特之攻城戰TE區域的華麗金屬5個以上!"}
, Summary = "破壞華麗金屬"}
, 
[7507] = {Title = "小木箱10", 
Description = {"聽說神奇貝比從幸運之頌歌秘密基地區域偷走了數十個小木箱。 攻城戰TE時間時於幸運之頌歌秘密基地區域收集木箱10個吧!"}
, Summary = "小木箱10個"}
, 
[7508] = {Title = "小木箱20", 
Description = {"聽說神奇貝比從幸運之頌歌秘密基地區域偷走了數十個小木箱。攻城戰TE時間時於幸運之頌歌秘密基地區域收集木箱20個吧!"}
, Summary = "小木箱20個"}
, 
[7509] = {Title = "小木箱30", 
Description = {"聽說神奇貝比從幸運之頌歌秘密基地區域偷走了數十個小木箱。攻城戰TE時間時於幸運之頌歌秘密基地區域收集木箱30個吧!"}
, Summary = "小木箱30個"}
, 
[7510] = {Title = "消滅小偷1", 
Description = {"這是在攻城戰時間，拜託消滅出現在攻城戰TE秘密基地幸運之頌歌區域的神偷波利的委託。目標是1隻。"}
, Summary = "消滅神偷波利"}
, 
[7511] = {Title = "消滅小偷10", 
Description = {"這是在攻城戰時間，拜託消滅出現在攻城戰TE秘密基地幸運之頌歌區域的神偷波利的委託。目標是10隻。"}
, Summary = "消滅神偷波利"}
, 
[7512] = {Title = "消滅小偷30", 
Description = {"這是在攻城戰時間，拜託消滅出現在攻城戰TE秘密基地幸運之頌歌區域的神偷波利的委託。目標是30隻。"}
, Summary = "消滅神偷波利"}
, 
[7513] = {Title = "薪資明細表10", 
Description = {"雖然不知道理由，但看樣子神偷波利大量拿走了薪資明細表。要麻煩你幫忙找薪資明細表，目標數量是10張以上"}
, Summary = "卡普拉薪資明細表10張"}
, 
[7514] = {Title = "薪資明細表20", 
Description = {"雖然不知道理由，但看樣子神偷波利大量拿走了薪資明細表。要麻煩你幫忙找薪資明細表，目標數量是20張以上"}
, Summary = "卡普拉薪資明細表20張"}
, 
[7515] = {Title = "薪資明細表30", 
Description = {"雖然不知道理由，但看樣子神偷波利大量拿走了薪資明細表。要麻煩你幫忙找薪資明細表，目標數量是30張以上"}
, Summary = "卡普拉薪資明細表30張"}
, 
[7516] = {Title = "為了商業發展休息一下", 
Description = {"聽說連續破壞華麗金屬時商業發展會大大降低。為了重要的商業發展休息一下下吧! "}
, Summary = "休息20分鐘"}
, 
[7517] = {Title = "巴基力雷恩占領戰", 
Description = {"已報告巴基力雷恩的秘密基地占領成果。下次成果能在一小時後報告。"}
, Summary = "等候1小時"}
, 
[7518] = {Title = "露依納占領戰", 
Description = {"已報告露依納的秘密基地占領成果。下次成果能在一小時後報告。"}
, Summary = "等候1小時"}
, 
[7519] = {Title = "怖立特離亞占領戰", 
Description = {"已報告怖立特離亞的秘密基地占領成果。下次成果能在一小時後報告。"}
, Summary = "等候1小時"}
, 
[7520] = {Title = "青林湖占領戰", 
Description = {"已報告青林湖的秘密基地占領成果。下次成果能在一小時後報告。"}
, Summary = "等候1小時"}
, 
[7521] = {Title = "尼它堆占領戰", 
Description = {"已報告尼它堆的秘密基地占領成果。下次成果能在一小時後報告。"}
, Summary = "等候1小時"}
, 
[7522] = {Title = "發菲依雅占領戰", 
Description = {"已報告發菲依雅的秘密基地占領成果。下次成果能在一小時後報告。"}
, Summary = "等候1小時"}
, 
[7523] = {Title = "幸運之頌歌占領戰", 
Description = {"已報告幸運之頌歌的秘密基地占領成果。下次成果能在一小時後報告。"}
, Summary = "等候1小時"}
, 
[7524] = {Title = "卡普拉卡特占領戰", 
Description = {"已報告卡普拉卡特的秘密基地占領成果。下次成果能在一小時後報告。"}
, Summary = "等候1小時"}
, 
[7525] = {Title = "巴基力雷恩挑戰任務1", 
Description = {"解決出現在巴基力雷恩區域公會副本1樓的狂暴綠綿蟲和狂暴克瑞米各50隻。"}
, Summary = "消滅公會副本1F怪物"}
, 
[7526] = {Title = "巴基力雷恩挑戰任務2", 
Description = {"解決出現在巴基力雷恩區域公會副本2樓的深淵犬妖3種各30隻。"}
, Summary = "消滅公會副本2F怪物"}
, 
[7527] = {Title = "巴基力雷恩挑戰任務3", 
Description = {"解決出現在巴基力雷恩區域深淵迴廊\'戰士之路\'的憤怒的淘汰者 傅立葉和女戰士 蘿拉。"}
, Summary = "攻擊深淵迴廊"}
, 
[7528] = {Title = "露依納挑戰任務1", 
Description = {"解決出現在露依納區域公會副本1樓的狂暴蜂兵和狂暴蜈蚣各50隻。"}
, Summary = "消滅公會副本1F怪物"}
, 
[7529] = {Title = "露依納挑戰任務2", 
Description = {"解決出現在露依納區域公會副本2樓的狂暴螳螂40隻, 瘋狂螳螂50隻。"}
, Summary = "消滅公會副本2F怪物"}
, 
[7530] = {Title = "露依納挑戰任務3", 
Description = {"解決出現在露依納區域深淵迴廊\'英雄之淚的喬伊亞和埃維亞。"}
, Summary = "攻擊深淵迴廊"}
, 
[7531] = {Title = "怖立特離亞挑戰任務1", 
Description = {"解決出現在怖立特離亞區域公會副本1樓的腐屍首領和狂暴惡靈各50隻。"}
, Summary = "消滅公會副本1F怪物"}
, 
[7532] = {Title = "怖立特離亞挑戰任務2", 
Description = {"解決出現在怖立特離亞區域公會副本2樓的深淵魔鏡 20隻, 深淵神父20隻, 深淵魔影50隻。"}
, Summary = "消滅公會副本2F怪物"}
, 
[7533] = {Title = "怖立特離亞挑戰任務3", 
Description = {"解決出現在怖立特離亞區域深淵迴廊\'亡者之丘\'的亡靈守護者卡德斯和魯盜。"}
, Summary = "攻擊深淵迴廊"}
, 
[7534] = {Title = "青林湖挑戰任務1", 
Description = {"解決出現在青林湖區域公會副本1樓的狂暴野豬和狂暴大腳雄各50隻。"}
, Summary = "消滅公會副本1F怪物"}
, 
[7535] = {Title = "青林湖挑戰任務2", 
Description = {"解決出現在青林湖區域公會副本2樓的邪骸戰士長45隻, 狂暴小土人20隻, 狂暴鬼火25隻。"}
, Summary = "消滅公會副本2F怪物"}
, 
[7536] = {Title = "青林湖挑戰任務3", 
Description = {"解決出現在青林湖區域深淵迴廊\'太古之風\'的將軍大賢和衛士小賢。"}
, Summary = "攻擊深淵迴廊"}
, 
[7537] = {Title = "尼它堆挑戰任務1", 
Description = {"解決出現在尼它堆區域公會副本的地獄阿修羅機械戰士和扎古丹各50隻。"}
, Summary = "消滅公會副本怪物1"}
, 
[7538] = {Title = "尼它堆挑戰任務2", 
Description = {"解決出現在尼它堆區域公會副本的重金屬波利35隻, 惡精靈礦石35隻。"}
, Summary = "消滅公會副本怪物2"}
, 
[7539] = {Title = "發菲依雅挑戰任務1", 
Description = {"解決出現在發菲依雅區域公會副本的愛爾蘭女妖首領50隻, 眼魔首領30隻。"}
, Summary = "消滅公會副本怪物1"}
, 
[7540] = {Title = "發菲依雅挑戰任務2", 
Description = {"解決出現在發菲依雅區域公會副本的阿吾諾耶50隻, 法那特20隻。"}
, Summary = "消滅公會副本怪物2"}
, 
[7541] = {Title = "幸運之頌歌挑戰任務1", 
Description = {"解決出現在幸運之頌歌區域公會副本的騎士, 刺客, 鐵匠各30隻。"}
, Summary = "消滅公會副本怪物1"}
, 
[7542] = {Title = "幸運之頌歌挑戰任務2", 
Description = {"解決出現在幸運之頌歌區域公會副本的巫師, 祭司, 獵人各30隻。"}
, Summary = "消滅公會副本怪物2"}
, 
[7543] = {Title = "巴基力雷恩挑戰任務1等候", 
Description = {"已完成巴基力雷恩挑戰任務1。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7544] = {Title = "巴基力雷恩挑戰任務2等候", 
Description = {"已完成巴基力雷恩挑戰任務2。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7545] = {Title = "巴基力雷恩挑戰任務3等候", 
Description = {"已完成巴基力雷恩挑戰任務3 。想再次挑戰的話需等候一天。"}
, Summary = "下週!"}
, 
[7546] = {Title = "露依納挑戰任務1等候", 
Description = {"已完成露依納挑戰任務1。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7547] = {Title = "露依納挑戰任務2等候", 
Description = {"已完成露依納挑戰任務2。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7548] = {Title = "露依納挑戰任務3等候", 
Description = {"已完成露依納挑戰任務3 。想再次挑戰的話需等候一天。"}
, Summary = "下週!"}
, 
[7549] = {Title = "怖立特離亞挑戰任務1等候", 
Description = {"已完成怖立特離亞挑戰任務1。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7550] = {Title = "怖立特離亞挑戰任務2等候", 
Description = {"已完成怖立特離亞挑戰任務2。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7551] = {Title = "怖立特離亞挑戰任務3等候", 
Description = {"已完成怖立特離亞挑戰任務3 。想再次挑戰的話需等候一天。"}
, Summary = "下週!"}
, 
[7552] = {Title = "青林湖挑戰任務1等候", 
Description = {"已完成青林湖挑戰任務1。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7553] = {Title = "青林湖挑戰任務2等候", 
Description = {"已完成青林湖挑戰任務2。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7554] = {Title = "青林湖挑戰任務3等候", 
Description = {"已完成青林湖挑戰任務3 。想再次挑戰的話需等候一天。"}
, Summary = "下週!"}
, 
[7555] = {Title = "尼它堆挑戰任務1等候", 
Description = {"已完成青林湖挑戰任務1。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7556] = {Title = "尼它堆挑戰任務2等候", 
Description = {"已完成尼它堆挑戰任務2。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7557] = {Title = "發菲依雅挑戰任務1等候", 
Description = {"已完成發菲依雅挑戰任務1。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7558] = {Title = "發菲依雅挑戰任務2等候", 
Description = {"已完成發菲依雅挑戰任務2。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7559] = {Title = "幸運之頌歌挑戰任務1等候", 
Description = {"已完成幸運之頌歌挑戰任務1。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7560] = {Title = "幸運之頌歌挑戰任務2等候", 
Description = {"已完成幸運之頌歌挑戰任務2。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7561] = {Title = "卡普拉卡特挑戰任務1", 
Description = {"解決出現在卡普拉卡特區域公會副本的十字軍, 流氓, 鍊金術師各30隻。"}
, Summary = "消滅公會副本怪物1"}
, 
[7562] = {Title = "卡普拉卡特挑戰任務2", 
Description = {"解決出現在卡普拉卡特區域公會副本的賢者, 武道家, 吟遊詩人各30隻。"}
, Summary = "消滅公會副本怪物2"}
, 
[7563] = {Title = "卡普拉卡特挑戰任務1等候", 
Description = {"已完成卡普拉卡特挑戰任務1。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7564] = {Title = "卡普拉卡特挑戰任務2等候", 
Description = {"已完成卡普拉卡特挑戰任務2。想再次挑戰的話需等候一天。"}
, Summary = "休息一天。"}
, 
[7565] = {Title = "回來的雷伊安 慕爾", 
Description = {"據說最近所利用之次元裂縫是依雷伊安 慕爾提供之情報才發現的，去見受埃克拉珠保護的雷伊安 慕爾聽聽狀況吧!"}
, Summary = "雷伊安 慕爾"}
, 
[7566] = {Title = "次元移動機", 
Description = {"次元移動機是為進入次元裂縫所特別製造的機器。4"}
, Summary = ""}
, 
[7568] = {Title = "勘察魔神之塔", 
Description = {"來自自稱為歷史學家的賽皮特的委託，決定透過次元裂縫去勘察以前的達納托斯塔台。可勘察的時間非常有限，請注意時間。"}
, Summary = ""}
, 
[7569] = {Title = "治療傷患", 
Description = {"治療加入魔神遠征隊後因戰受傷的傷兵。"}
, Summary = ""}
, 
[7570] = {Title = "消滅魔族!", 
Description = {"收到來自副隊長 哈因的委託，要求消滅從魔神之塔最上層而下的魔族。"}
, Summary = "消滅魔神影子"}
, 
[7571] = {Title = "資料(1)魔神夢羅克遠征隊", 
Description = {"名為達納托斯塔台的塔，是數千年前神魔大戰時模族所設置魔界大門，之後的數百年間皆是荒廢的狀態，直至魔神夢羅克為降至現今世界才又再次啟用，而且為消滅魔神世世代代不斷抗爭。"}
, Summary = ""}
, 
[7572] = {Title = "露詩…?", 
Description = {"在勘察魔神之塔途中遇見的謎樣刺客少女 露詩。露詩為修復身體而請求協助…在他的身體恢復正常前就努力撐住吧!"}
, Summary = "協助露詩修復身體"}
, 
[7573] = {Title = "魔劍士 達納托斯", 
Description = {"為使魔劍士 達納托斯成功封印魔神夢羅克，需阻止魔神力量碎片前來。"}
, Summary = "消滅魔神力量碎片"}
, 
[7574] = {Title = "資料(2)達納托斯塔台的真面目", 
Description = {"不過是座魔界大門的塔，會為何被稱為達納托斯塔台呢?這是因為魔劍士 達納托斯成功阻止魔神夢羅克的降臨，並且成功將其封印，故以達納托斯之名命名該塔。"}
, Summary = ""}
, 
[7575] = {Title = "魔神追隨者", 
Description = {"消滅魔神追隨者"}
, Summary = ""}
, 
[7576] = {Title = "資料(3)夢羅克城的過去", 
Description = {"距今數十年前，在夢羅克城曾經企圖再次喚醒遭封印的魔神夢羅克，而挺身阻止的是刺客公會的某個十字斬首者。"}
, Summary = ""}
, 
[7577] = {Title = "勘察次元的後遺症", 
Description = {"在次元的裂縫旅行會給身體帶來極大的不適，雖然勘察很重要，但還是先讓身體恢復後再繼續吧!"}
, Summary = "休息一天"}
, 
[7578] = {Title = "跳跳箱", 
Description = {"據說在火焰盆地有個不明的箱子正在自己移動中，壓制住跳跳箱後一探它的究竟吧!"}
, Summary = "魔怒克鈽鐳箱 1個"}
, 
[7579] = {Title = "回收鈽鐳", 
Description = {"跳跳箱是內含魔力的魔怒克鈽鐳箱，壓制跳跳箱回收魔怒克鈽鐳箱吧!"}
, Summary = "魔怒克鈽鐳箱 10個"}
, 
[7580] = {Title = "持續不懈", 
Description = {"契休決定投入多少鈽鐳就要回收多少鈽鐳以維持供應。一天後去見海斯藍特吧!"}
, Summary = "等候1天"}
, 
[7581] = {Title = "阻隔威脅", 
Description = {"消滅討伐魔族的巨大絆腳石 \'猖狂夢羅克門徒\'、\'烈火夢羅克門徒\'、\'冰凍夢羅克門徒\'。"}
, Summary = ""}
, 
[7582] = {Title = "一天打掃一次", 
Description = {"雖然他們的氣勢沒有大幅減弱，但在其他討伐隊對付他們的時候先充分休息一下吧!"}
, Summary = "等候1天"}
, 
[7583] = {Title = "回收魔力", 
Description = {"守護精靈的魔學家 阿凡特要求從異常強大的魔族身上回收魔力結晶。與從聯軍那接取的\'阻隔威脅\'一起執行吧!"}
, Summary = "魔力結晶 3個"}
, 
[7584] = {Title = "未曾結束的鬥爭", 
Description = {"隨著魔族無止盡的成長，被偷的魔力也不斷被使用。為每天堅持不懈地回收魔力結晶，等1天後再找阿凡特吧!"}
, Summary = "等候1天"}
, 
[7593] = {Title = "討伐魔神", 
Description = {"終於得償所願!在魔神殿消滅魔神 夢羅克吧!"}
, Summary = ""}
, 
[7594] = {Title = "冰霜蜘蛛和火焰野狼", 
Description = {"消滅夢羅克的受造物，同時也是其追隨者的冰霜蜘蛛 巴利納拉雷亞和火焰野狼 穆希貝斯寇吧!"}
, Summary = ""}
, 
[7595] = {Title = "人心惶惶的魔力", 
Description = {"必須收回世界樹和靈球的魔力。破壞光輝魔力、生命魔力、大地魔力吧!"}
, Summary = ""}
, 
[7596] = {Title = "貴賓資格", 
Description = {"進入魔神殿需要鎖匙，消滅守門員 阿哈特和許乃任獲得他們的靈魂開啟魔神殿的入口吧"}
, Summary = " 阿哈特靈魂 1、許乃任靈魂 1"}
, 
[7597] = {Title = "神預備者的沒落", 
Description = {"創造新世界，終於剷除曾經是神預備者的魔神 夢羅克，快將這個好消息轉告給司令官 希巴 阿吉普吧!"}
, Summary = "向司令官報告"}
, 
[7598] = {Title = "鳥籠裡的神", 
Description = {"給予就算死亡也無法找到安息的人安息，經過1天後可以再次見到可復活的魔神。"}
, Summary = "明天再次"}
, 
[7599] = {Title = "無止盡的獵殺", 
Description = {"在將魔神殿中的魔族餘黨消滅殆盡前獵殺是不會結束的。參謀 阿比達表示充分休息過後再過來吧!"}
, Summary = "明天再次"}
, 
[7600] = {Title = "相約明天", 
Description = {"從埃克拉珠的拉朱和世界樹洩出的魔力出乎意料地多，回收魔力的作業短期內是不會停止的。休息後若欲挑戰魔神殿，在挑戰前先見見希西艾吧!"}
, Summary = "明天再次"}
, 
[7601] = {Title = "進行魔神殿第1階段", 
Description = {"消滅冰霜蜘蛛 巴利納拉雷亞後會開啟可前往下一個地區的通路。"}
, Summary = ""}
, 
[7602] = {Title = "魔神殿第1階段完成", 
Description = {"已消滅冰霜蜘蛛 巴利納拉雷亞。"}
, Summary = ""}
, 
[7603] = {Title = "進行魔神殿第2階段", 
Description = {"消滅火焰野狼 穆希貝斯寇後會開啟可前往下一個地區的通路。"}
, Summary = ""}
, 
[7604] = {Title = "魔神殿第2階段完成", 
Description = {"已消滅火焰野狼 穆希貝斯寇。"}
, Summary = ""}
, 
[7605] = {Title = "守護者的庇護", 
Description = {"已和守護者分身締結過一次契約，在庇護持續時間內不可再次締結。"}
, Summary = ""}
, 
[7606] = {Title = "夢幻祕境考古團大募集", 
Description = {"擴大挖掘優配擂斯遺址! 招募一同揭開新天地夢幻祕境秘密的成員!"}
, Summary = ""}
, 
[7607] = {Title = "伊甸園團長", 
Description = {"伊甸園的團長希望親自討論有關夢幻祕境的事，團長在伊甸園2樓最左邊的房間去見他吧!"}
, Summary = "與伊甸園團長對話"}
, 
[7608] = {Title = "亞奈德考古團1", 
Description = {"去伊甸園辦公室向萊茵聽取有關參與考古團的簡報，辦公室就在團長室的旁邊。"}
, Summary = "與辦公室的萊茵對話"}
, 
[7609] = {Title = "亞奈德考古團2", 
Description = {"前往透過優配擂斯所連接的新發現的地區，到達挖掘地後首先就要向考古團登記。"}
, Summary = "亞奈德考古團登錄"}
, 
[7610] = {Title = "正式登錄考古團", 
Description = {"以亞奈德考古團之名正式參加了夢幻祕境的工作"}
, Summary = ""}
, 
[7611] = {Title = "掃蕩通道", 
Description = {"清除路上的怪物好嗎? 還包括這附近的怪物，完畢後去綜合指揮所報告吧!"}
, Summary = ""}
, 
[7612] = {Title = "掃蕩通道-等候", 
Description = {"通道方面暫時由傭兵守住，所以你也休息一下吧!"}
, Summary = "每日任務等候"}
, 
[7613] = {Title = "阻止威脅", 
Description = {"在主要挖掘區出現機器人妨礙作業，希望除掉這些機器人。"}
, Summary = ""}
, 
[7614] = {Title = "阻止威脅-等候", 
Description = {"掃蕩突然急增的機器人後已恢復了挖掘工作，下次再麻煩你了。"}
, Summary = "每日任務等候"}
, 
[7615] = {Title = "收集核心", 
Description = {"請收集可佐證高度文明線索的\'啟動控制裝置\'20個吧!可從機器人身上取得。"}
, Summary = "啟動控制裝置 20個"}
, 
[7616] = {Title = "收集核心-等候", 
Description = {"亞奈德考古團要暫時專注於裝置的研究，先休息一下好了。"}
, Summary = "每日任務等候"}
, 
[7617] = {Title = "提交挖掘報告", 
Description = {"把紀錄亞奈德考古團每日研究成果的報告交給綜合指揮所的路易斯吧!"}
, Summary = "交給路易斯報告"}
, 
[7618] = {Title = "成果報告-等候", 
Description = {"悠悠地等待下一分的亞奈德考古團報告吧!"}
, Summary = "每日任務等候"}
, 
[7619] = {Title = "考古隊的工作", 
Description = {"決定正式協助考古隊的工作，去找奧蘭斯。"}
, Summary = "與奧蘭斯對話"}
, 
[7620] = {Title = "血氣方剛。。?", 
Description = {"受亞烏萊斯的委託去找在貝魯斯中央廣場的勞埃德團員，路克也會在那邊。"}
, Summary = "尋找勞埃德"}
, 
[7621] = {Title = "瓶裝能源", 
Description = {"協助勞埃德的能源研究，在貝魯斯各地發現的殘骸中利用^4d4dff空瓶^000000來收集凝聚的能源 10個吧!"}
, Summary = "凝聚的能源 10個"}
, 
[7622] = {Title = "好消息!", 
Description = {"向亞烏萊斯轉達勞埃德的研究成果。"}
, Summary = "與亞烏萊斯對話"}
, 
[7623] = {Title = "亞奈德的變卦", 
Description = {"亞奈德好像有事要拜託，跟他對話。"}
, Summary = "與亞奈德對話"}
, 
[7624] = {Title = "尋找美食!", 
Description = {"要找到肉汁多又方便食用的美食，去問問其他團員吧!"}
, Summary = "尋找美食"}
, 
[7625] = {Title = "交給我吧!", 
Description = {"路克說想到適合的菜單，叫你去收集材料，材料是肉2個、穆拉柑橘1個、香蕉1個。"}
, Summary = "肉2, 穆拉柑橘1, 香蕉1"}
, 
[7626] = {Title = "他尋找的美食", 
Description = {"把路克精心製作的穆拉代表美食雙層牛肉堡交給亞奈德。"}
, Summary = "去找伊恩"}
, 
[7627] = {Title = "最後的探勘", 
Description = {"找機會詢問伊恩 亞奈德有關最後的探勘。"}
, Summary = ""}
, 
[7628] = {Title = "嶄新的動力源", 
Description = {"為了勞埃德研究能源接受了收集凝聚的能源的委託，這任務需要空瓶10個。"}
, Summary = "凝聚的能源 10個"}
, 
[7629] = {Title = "明天是明天的能源", 
Description = {"為了讓勞埃德的研究持續進行，在約好的時間再去吧! "}
, Summary = "每日任務等候"}
, 
[7630] = {Title = "傳說中的天馬", 
Description = {"最近斐楊森林附近聽說出現威風凜凜的良駒，我在斐楊狩獵10多年從未見過此物，請誰去幫忙去查明一下真相吧!"}
, Summary = "打怪後向佛利報告"}
, 
[7631] = {Title = "狩獵限制", 
Description = {"狩獵一天只限一次喔!"}
, Summary = ""}
, 
[7641] = {Title = "進出許可", 
Description = {"\'實驗洞\'和\'研究洞\'原本是受到管制禁止進出的，現在進出許可已獲批，日後可自由進出研究洞和實驗洞。"}
, Summary = ""}
, 
[7642] = {Title = "勘查研究洞", 
Description = {"在研究洞區域找找看有沒有什麼值得調查或研究的東西吧!有任何蛛絲馬跡都要向利安 亞奈德報告。"}
, Summary = ""}
, 
[7643] = {Title = "不明碎片", 
Description = {"在研究洞找到某種東西的零件，快向利安 亞奈德報告吧!"}
, Summary = "向利安報告"}
, 
[7644] = {Title = "唱盤", 
Description = {"若欲知道記憶音盤裡的內容，就必須用到\'唱盤\'，而伊甸園的團長 艾昆妮知道唱盤的下落。"}
, Summary = "和艾昆妮對話"}
, 
[7645] = {Title = "記憶音盤碎片", 
Description = {"為將記憶音盤完全復原，至少需要5個碎片。在研究洞收集到其他的記憶音盤後，交給來自貝魯茲考古地的艾昆妮團長。"}
, Summary = "記憶音盤 5個"}
, 
[7646] = {Title = "復原記憶音盤", 
Description = {"將記憶音盤復原後和團長 艾昆妮對話。"}
, Summary = "啟動唱盤"}
, 
[7647] = {Title = "記憶音盤報告", 
Description = {"去向利安 亞奈德博士報告記憶音盤的內容吧!"}
, Summary = "向利安報告"}
, 
[7648] = {Title = "實驗洞的記憶音盤", 
Description = {"在實驗洞的地下設備中收集到\'實驗洞的記憶音盤\' 5個後，交給艾昆妮解讀內容吧!。"}
, Summary = "實驗洞的記憶音盤 5個"}
, 
[7649] = {Title = "實驗洞記憶音盤內容報告", 
Description = {"向利安 亞奈德報告在實驗洞記憶音盤內發現的內容吧!"}
, Summary = "和利安對話"}
, 
[7650] = {Title = "收集研究洞的記憶音盤", 
Description = {"在研究洞中收集到記憶音盤 5個後，交給艾昆妮解讀內容吧!"}
, Summary = "記憶音盤 5個"}
, 
[7651] = {Title = "一天一種回憶", 
Description = {"收集記憶音盤一天只能進行一次，待約定時間到後再去找艾昆妮吧!"}
, Summary = ""}
, 
[7652] = {Title = "收集實驗洞的記憶音盤", 
Description = {"在實驗洞中收集到記憶音盤 5個後，交給艾昆妮解讀內容吧! "}
, Summary = "實驗洞記憶音盤 5個"}
, 
[7653] = {Title = "一天一種回憶2", 
Description = {"實驗洞的記憶音盤收集任務一天只能進行一次，待約定時間到後再去找艾昆妮吧!"}
, Summary = ""}
, 
[7654] = {Title = "播放研究洞記憶音盤", 
Description = {"將唱盤復原查明內容吧!"}
, Summary = "復原唱盤"}
, 
[7655] = {Title = "播放實驗洞記憶音盤", 
Description = {"將唱盤復原查明內容吧!"}
, Summary = "復原唱盤"}
, 
[7656] = {Title = "雷根貝勒的邀請", 
Description = {"收到造訪雷根貝勒的邀請，移動至位在里希塔樂鎮的雷根貝勒總部吧!"}
, Summary = "和拓堤奧對話"}
, 
[7671] = {Title = "幫我找找我的羊", 
Description = {"受到請託!使用^4d4dff套繩^000000捕獲^4d4dff迷路的羔羊^000000 5隻以上，羊群們四處逃竄。"}
, Summary = "遭活捉的羊 5"}
, 
[7672] = {Title = "那傢伙每次都給我跑掉", 
Description = {"牧羊犬每晚都在狂吠，因為一直有羊跑掉，要如何解決這個問題呢?就是每天去把羊找回來!"}
, Summary = "早上會初始化"}
, 
[7681] = {Title = "王宮宴會的請帖", 
Description = {"為了犒賞消滅萬惡夢羅克而派去異界灰暗塵世遠征的有功人士，將在普隆德拉皇宮舉辦宴會，請受邀者踴躍參加。"}
, Summary = "拜訪普隆德拉宮"}
, 
[7682] = {Title = "社交是從曝光開始", 
Description = {"在宴會開始之前先拜訪各王室打招呼，西側行宮是海涅, 奈里烏思, 巴特，東側行宮是理查, 魏格納\t, 雷根弗賴格, 凱渥寶樂格。"}
, Summary = "拜訪各王室"}
, 
[7683] = {Title = "拜訪海涅家族", 
Description = {"拜訪海涅家族打招呼"}
, Summary = ""}
, 
[7684] = {Title = "拜訪奈里烏思", 
Description = {"拜訪奈里烏思打招呼"}
, Summary = ""}
, 
[7685] = {Title = "下個排程是什麼呢?", 
Description = {"拜訪七大王室的行程已結束，關於下個行程去詢問僕人貝爾吧!"}
, Summary = "與貝爾對話"}
, 
[7686] = {Title = "尼西與斯基亞", 
Description = {"在走廊目擊到尼西和斯基亞在談話"}
, Summary = ""}
, 
[7687] = {Title = "參加宴會", 
Description = {"貝爾說有空時希望你參加宴會，且在宴會廳奈里烏思的小姐史皮卡想與你見面。"}
, Summary = "與史皮卡對話"}
, 
[7688] = {Title = "可疑的動靜", 
Description = {"前往參加宴會途中，從客廳聽到陌生人的對話。"}
, Summary = ""}
, 
[7689] = {Title = "尋找尼西", 
Description = {"感覺到尼西的行為有些異常的斯基亞，請你去追蹤宴會途中先行返回的尼西。"}
, Summary = "追蹤尼西"}
, 
[7690] = {Title = "尼西在哪裡呢?", 
Description = {"為了追蹤尼西到外面時，偶然聽到某些人的對話，尼西在哪裡呢?"}
, Summary = "與尼西對話"}
, 
[7691] = {Title = "等待儀式", 
Description = {"回到宿舍後與貝爾對話，答應說為了儀式會派來魔法師。"}
, Summary = "與貝爾對話"}
, 
[7692] = {Title = "儀式觀禮", 
Description = {"依魔法師的指示移動後可觀禮儀式。"}
, Summary = "儀式觀禮"}
, 
[7693] = {Title = "偷襲", 
Description = {"舉行儀式途中被偷襲了!"}
, Summary = ""}
, 
[7694] = {Title = "我也要看那個", 
Description = {"大家都離開後，查看一下克羅內克確認過的王室文件吧!"}
, Summary = "與圖書管理員對話"}
, 
[7695] = {Title = "逃離王室的記憶", 
Description = {"因對外的門無法啟動，需透過秘密通道出去，依守護騎士的指示行動即可。"}
, Summary = "與守護騎士對話"}
, 
[7696] = {Title = "下一步呢?!", 
Description = {"不知下一步要做甚麼?再去詢問貝爾吧!"}
, Summary = "與貝爾對話"}
, 
[7697] = {Title = "奈里烏思的邀請", 
Description = {"被邀請拜訪奈里烏思，那就去造訪奈里烏思吧!"}
, Summary = "拜訪奈里烏思"}
, 
[7698] = {Title = "拜訪海涅", 
Description = {"與奈里烏思談話時，邀請你拜訪海涅家族。"}
, Summary = "拜訪海涅家族"}
, 
[7699] = {Title = "回到過去", 
Description = {"在房間被要求與邁倫一起前往從王室的記憶連接到次元的縫隙，邁倫跑去哪了呢?"}
, Summary = "與邁倫對話"}
, 
[7700] = {Title = "再一次!", 
Description = {"透過邁倫勉強擠出來的空隙再次移動，在過去的儀式之屋究竟發生何事呢?"}
, Summary = "前往儀式之屋"}
, 
[7701] = {Title = "伊美樂心臟消失", 
Description = {"確認在儀式之屋的真的伊美樂心臟碎片是如何不見的。"}
, Summary = ""}
, 
[7702] = {Title = "那時間點的普隆德拉", 
Description = {"過去普隆德拉正被不死系入侵，在邁倫的說服下決定到外面看看。"}
, Summary = "到外面"}
, 
[7703] = {Title = "知道真相者", 
Description = {"回到現實解除文件封印後，必須揭開真相，這一切都要在王室的記憶裡。"}
, Summary = "與克羅內克對話"}
, 
[7704] = {Title = "無法改變的過去", 
Description = {"今天依然未能保護被巴基力蹂躪的伊美樂心臟碎片。"}
, Summary = ""}
, 
[7705] = {Title = "不能放棄的希望", 
Description = {"為了不放棄一絲絲的希望，再度被要求回到過去儀式之屋去挑戰，必須消滅畢尤後守護伊美樂心臟碎片。"}
, Summary = "過去儀式之屋"}
, 
[7706] = {Title = "邁倫不是萬能的", 
Description = {"雙重連結對邁倫也是一件苦差事，他連到儀式之屋也是有極限，等待邁倫的恢復吧!"}
, Summary = "04點重置"}
, 
[7711] = {Title = "開始", 
Description = {"我是帕-斯達的優秀種族喵族! 穿越羅比奧山脈後來到羅札納港，我來接手新大陸米德加爾特囉!"}
, Summary = "與雅潔娜對話"}
, 
[7712] = {Title = "這裡是哪裡? 我又是誰?", 
Description = {"我是帕-斯達的優秀種族喵族! 前往港口都市 羅札納之路聽說叫雅里歐的巡守隊員會介紹.."}
, Summary = "與雅里歐對話"}
, 
[7713] = {Title = "首次戰鬥!", 
Description = {"可能是想測試我羅札納巡守隊員的實力吧!區區蛋黃波利我只用前腳就能輕鬆解決掉!"}
, Summary = ""}
, 
[7714] = {Title = "冰涼的蘋果汁", 
Description = {"工作完喝一杯冰涼的蘋果汁真是一大享受，巡守隊員的這位朋友也懂這道理。"}
, Summary = "喝蘋果汁"}
, 
[7715] = {Title = "消失的箱子", 
Description = {"村落的小朋友說遺失了箱子，喵族願義無反顧的幫忙找，去打蛋黃波利後就能找到。"}
, Summary = "獲得外送箱"}
, 
[7716] = {Title = "終於返村!", 
Description = {"打蛋黃波利後找回箱子了，巡守隊員說把他交給人在羅札納道具店的小朋友，沒錯，外送也是冒險的一種..!"}
, Summary = "與道具店小朋友對話"}
, 
[7717] = {Title = "商人的貼心", 
Description = {"送我幾樣好東西的道具店老闆叫我去找^4d4dff治療師 哈魯^000000，治療師位於^4d4dff道具店東邊有許多花盆的家^000000。"}
, Summary = "與治療師 哈魯對話"}
, 
[7718] = {Title = "不感到陌生", 
Description = {"在村落入口處的草叢中採集^4d4dff紅色草^000000後把^4d4dff紅色藥草 1個^000000交給他，才能製作藥水，先到村外去吧! "}
, Summary = "紅色藥草 1個"}
, 
[7719] = {Title = "消化的時間", 
Description = {"為了幫羅札納村口懶洋洋貓群的消化問題，到附近拔^4d4dff紅色草後收集紅色藥草 2個^000000，這點小事倒吃甘蔗!"}
, Summary = "紅色藥草 2個"}
, 
[7720] = {Title = "服務指南", 
Description = {"關於使用倉庫和定位服務已充分了解。"}
, Summary = ""}
, 
[7721] = {Title = "貓咪對決", 
Description = {"打賭10分內抓到瘋兔和綠棉蟲，瘋兔和綠棉蟲就在附近。"}
, Summary = "10分內打怪!"}
, 
[7722] = {Title = "緊急治療", 
Description = {"學會緊急治療"}
, Summary = ""}
, 
[7723] = {Title = "我的潛在力", 
Description = {"瞭解了甚麼是能力值，去找附近的巡守隊員 老齊詢問更詳細的內容吧!"}
, Summary = "與老齊對話"}
, 
[7731] = {Title = "隱密的行動", 
Description = {"要去里希塔樂鎮找布魯諾侍從，先去里希塔樂鎮機場跟克魯斯會合吧!"}
, Summary = "與克魯斯對話"}
, 
[7732] = {Title = "搜捕疑犯", 
Description = {"為了尋找布魯諾，決定去搜索里希塔樂鎮北部和東北部。"}
, Summary = "尋找布魯諾"}
, 
[7733] = {Title = "追擊!", 
Description = {"找到了布魯諾的去處，先去通知在里希塔樂鎮百貨公司附近的斯基亞後，再去貧民窟找布魯諾吧!"}
, Summary = "搜索貧民窟"}
, 
[7734] = {Title = "逮捕", 
Description = {"成功地逮捕布魯諾了，先去普隆德拉王宮再討論下一步吧!"}
, Summary = "與尼西對話"}
, 
[7735] = {Title = "隱密的行動2", 
Description = {"可能需要尋求秀發茲發德共和國情報的協助，擔任了偷偷去協商的史皮卡的護衛，在朱諾機場會合吧!"}
, Summary = "與克魯斯對話"}
, 
[7736] = {Title = "觀光和密商只是一線之間", 
Description = {"本來在朱諾會合的史皮卡因安全考量先去了里希塔樂鎮的飯店，到里希塔樂鎮的飯店見偽裝成觀光客的史皮卡吧!"}
, Summary = "與史皮卡對話"}
, 
[7737] = {Title = "跟叛亂者一起", 
Description = {"為了引誘叛亂者參與，決定跟籌備中的幹員一起說服叛亂者，在艾音布羅克火車站跟協商幹員雷基去成功地說服叛亂者吧!"}
, Summary = "叛亂者"}
, 
[7738] = {Title = "下一步的作戰計畫", 
Description = {"成功地獲得叛亂者的合作，計畫也得以快速進行，去艾音布羅克飯店等待下一步的指示吧!"}
, Summary = "與尼西對話"}
, 
[7739] = {Title = "尋找祝福之星!", 
Description = {"作戰位置是在艾音布羅克北方原野，座標是 280 332，成功協助由叛亂者主導的作戰後，找回祝福之星吧!"}
, Summary = "尋回祝福之星"}
, 
[7740] = {Title = "尋回的祝福之星", 
Description = {"找到了祝福之星，去艾音布羅克飯店見正在等消息的同行者吧!"}
, Summary = "與尼西對話"}
, 
[7741] = {Title = "歸建", 
Description = {"找到了祝福之星，為了收尾必須回到普隆德拉王宮。"}
, Summary = "與斯基亞對話"}
, 
[7742] = {Title = "掃蕩餘孽", 
Description = {"據說維爾納研究所中樞室裡出現非常厲害的凱美拉，小蟲請求消滅怪物凱美拉\'小可愛\'。"}
, Summary = "消滅小可愛"}
, 
[7743] = {Title = "掃蕩餘孽-等候", 
Description = {"不知何故怪物凱美拉仍一直出現，暫時要去幫忙每天處理了。"}
, Summary = "凌晨四點重置"}
, 
[7744] = {Title = "躲藏的研究員", 
Description = {"維爾納研究所內仍有許多來不急逃生的研究員， 菲洛芬泰斯請求去找職員或研究員。"}
, Summary = "尋找研究員3名"}
, 
[7745] = {Title = "躲藏的研究員-等候", 
Description = {"必須繼續搜索菲洛芬泰斯研究所，等有空時再去幫忙吧!"}
, Summary = "凌晨四點重置"}
, 
[7746] = {Title = "一對老舊戒指", 
Description = {"轉交了賽依連的遺物。"}
, Summary = ""}
, 
[7747] = {Title = "相片吊墜", 
Description = {"轉交了凱特莉娜的遺物。"}
, Summary = ""}
, 
[7748] = {Title = "木製幸運珠鏈", 
Description = {"轉交了瑪嘉雷特的遺物。"}
, Summary = ""}
, 
[7749] = {Title = "掛飾護弓套筒", 
Description = {"轉交了哈沃得的遺物。"}
, Summary = ""}
, 
[7750] = {Title = "刺客圖案匕首", 
Description = {"轉交了艾勒梅斯的遺物。"}
, Summary = ""}
, 
[7751] = {Title = "袖珍針線包", 
Description = {"轉交了賽希迪文的遺物。"}
, Summary = ""}
, 
[7752] = {Title = "要躲好喔!", 
Description = {"找到了躲藏的研究員"}
, Summary = ""}
, 
[7753] = {Title = "要躲好喔!", 
Description = {"找到了躲藏的研究員"}
, Summary = ""}
, 
[7754] = {Title = "要躲好喔!", 
Description = {"找到了躲藏的研究員"}
, Summary = ""}
, 
[7755] = {Title = "要躲好喔!", 
Description = {"找到了躲藏的研究員"}
, Summary = ""}
, 
[7756] = {Title = "要躲好喔!", 
Description = {"找到了躲藏的研究員"}
, Summary = ""}
, 
[7757] = {Title = "要躲好喔!", 
Description = {"找到了躲藏的研究員"}
, Summary = ""}
, 
[7758] = {Title = "要躲好喔!", 
Description = {"找到了躲藏的研究員"}
, Summary = ""}
, 
[7759] = {Title = "要躲好喔!", 
Description = {"找到了躲藏的研究員"}
, Summary = ""}
, 
[7760] = {Title = "要躲好喔!", 
Description = {"躲藏的研究員差不多都找到了，趕快去向泰斯回報吧!"}
, Summary = "與泰斯對話"}
, 
[7761] = {Title = "讓凱美拉安息", 
Description = {"隊員們正在研究所內部為了處置實驗體而吃足苦頭，^4d4dff物質型凱美拉和人類型凱美拉^000000各消滅^4d4dff 10個^000000吧!"}
, Summary = "消滅凱美拉"}
, 
[7762] = {Title = "讓凱美拉安息-等候", 
Description = {"此為每日任務，冷卻時間過後可再進行，可透過佔領的邪心獵人軍事基地的柳小藍來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[7770] = {Title = "失眠之夜，隔海傳來的鬼哭聲", 
Description = {"每晚被不明的哭聲騷擾而失眠的阿克勒，認為無名島的惡耗女妖就是元凶。"}
, Summary = "擊殺惡耗女妖"}
, 
[7771] = {Title = "協助淨化聖域!", 
Description = {"在神殿裡工作的艾力達說從神殿地下傳來怪聲，如果是怪物就請幫忙消滅它，去擊殺^4d4dff伊西拉、潘貝勒克、異型^000000吧!"}
, Summary = "擊殺出現在聖域的怪物"}
, 
[7772] = {Title = "確定是幽靈!", 
Description = {"啟 海伊洛的學生李潔希望調查來自廢棄教堂的怪聲，進去廢棄教堂看看吧!"}
, Summary = "進入廢棄教堂"}
, 
[7773] = {Title = "為了深入調查", 
Description = {"廢棄教堂內部的構造非常複雜，伊甸園團員克魯斯請你到2樓擊殺愛麗俄後，收集^4d4dff燃燒過的零件碎片1個^000000給他。"}
, Summary = "收集燃燒過的零件碎片1個"}
, 
[7774] = {Title = "可疑的隧道", 
Description = {"透過艾蘿了解通往地下設施的通道。"}
, Summary = ""}
, 
[7775] = {Title = "基因學者轉職任務", 
Description = {"黛米凱柏林說過想要馴服手推車的最好的方法是用某種東西推動手推車. 裡面含有很多毒魔菇..."}
, Summary = "毒魔菇100隻"}
, 
[7776] = {Title = "可疑的跡象", 
Description = {"斐揚的元老們都在擔心著在儀式途中突然消失不見的見習悟靈士\'霧淵\'，去斐揚洞口找 \'女青年學士\'詢問霧淵的下落吧!"}
, Summary = "與女青年學士對話"}
, 
[7777] = {Title = "發生什麼事了呢?", 
Description = {"霧淵回到\'行宮\'了，女青年學士想知道回到行宮的霧淵到底發生了甚麼事。"}
, Summary = "與霧淵對話"}
, 
[7778] = {Title = "霧淵目擊之事", 
Description = {"霧淵正因超度儀式途中所發生的事情而痛苦著，親自去問問他好了…"}
, Summary = "與霧淵對話"}
, 
[7779] = {Title = "不甘不願的儀式", 
Description = {"霧淵說若想知道\'超度儀式\'時發生了甚麼事情，建議親自去體驗看看，準備好後跟霧淵對話吧!"}
, Summary = "與霧淵對話"}
, 
[7780] = {Title = "廢棄村上籠罩的惡夢", 
Description = {"超度儀式途中昏迷後摔落的\'斐揚洞穴廢棄村\'裡有個\'飄動的空間\'，難道這就是霧淵所言被實現的惡夢嗎?"}
, Summary = "調查飄動的空間"}
, 
[7781] = {Title = "廢棄村上籠罩的惡夢", 
Description = {"女青年學士往斐揚洞穴廢棄村\'的\'飄動的空間\'的對面方向消失了…!"}
, Summary = "與空間對面的崇海對話"}
, 
[7782] = {Title = "阻止大魔法師!", 
Description = {"月夜貓的噩夢\'副本內的學士達崇海，請求擊殺整起事件元凶的^4d4dff真理超魔導師^000000。"}
, Summary = "消滅真理超魔導師"}
, 
[7783] = {Title = "阻止大魔法師!-等候", 
Description = {"該任務為每日任務，重置時間過後可透過\'月夜貓的噩夢\'副本內的\'學士達崇海\'再次承接。"}
, Summary = "凌晨四點重置"}
, 
[7784] = {Title = "對幻影沒有憐憫", 
Description = {"月夜貓的噩夢\'副本內的士兵辛榮熙為了整頓周圍，請求擊殺^4d4dff憤怒的九尾狐^000000。"}
, Summary = "消滅憤怒的九尾狐"}
, 
[7785] = {Title = "對幻影沒有憐憫-等候", 
Description = {"該任務為每日任務，重置時間過後可透過\'月夜貓的噩夢\'副本內的\'士兵辛榮熙\'再次承接。"}
, Summary = "凌晨四點重置"}
, 
[7786] = {Title = "悼念祖先", 
Description = {"月夜貓的噩夢\'副本內的士兵辛榮熙請求把^4d4dff含冤的士兵^000000徹底送上西天。"}
, Summary = "消滅含冤的士兵"}
, 
[7787] = {Title = "悼念祖先-等候", 
Description = {"該任務為每日任務，重置時間過後可透過\'月夜貓的噩夢\'副本內的\'士兵辛榮熙\'再次承接。"}
, Summary = "凌晨四點重置"}
, 
[7788] = {Title = "去找霧淵", 
Description = {"把崇海調查的真相通知^4d4dff斐揚行宮^000000裡的^4d4dff霧淵^000000吧!"}
, Summary = "與行宮裡的霧淵對話"}
, 
[7790] = {Title = "機會之地洛克理奇岩嶺", 
Description = {"卡蘭 普奇免費載一次駛往洛克理奇岩嶺的船舶。"}
, Summary = ""}
, 
[7791] = {Title = "洛克理奇岩嶺的問題", 
Description = {"卡蘭 普奇說洛克理奇岩嶺出了大事，正在尋找可以幫忙的人，抵達洛克理奇岩嶺後去見碼頭附近的市長科斯特吧!"}
, Summary = "與科斯特對話"}
, 
[7792] = {Title = "洛克理奇岩嶺的問題2", 
Description = {"市長科斯特說目前洛克理奇岩嶺因草寇猖獗而深受其害，希望能跟警長攜手合作，^4d4dff去警長辦公室找警長艾亞特 沃普^000000吧!"}
, Summary = "與警長艾亞特 沃普對話"}
, 
[7793] = {Title = "好消息", 
Description = {"草寇老大\'喬尼 詹姆斯\'指定\'市長 科斯特\'為談判代表，去告訴^4d4dff碼頭的科斯特^000000這個好消息(?)吧!"}
, Summary = "與科斯特對話"}
, 
[7794] = {Title = "預料中的反應", 
Description = {"科斯特似乎不願意不去談判，決定代替驚嚇過度的科斯特去談判，去找艾亞特聽取協商方案吧!"}
, Summary = "與警長艾亞特 沃普對話"}
, 
[7795] = {Title = "鐵道上的談判", 
Description = {"談判地點是在^4d4dff停駛中的貨運列車^000000，往小鎮東邊沿著鐵路走就會找得到。"}
, Summary = "尋找停駛中的貨運列車"}
, 
[7796] = {Title = "意外地逮捕", 
Description = {"與凱特族的巡守隊合力逮捕了草寇的老大\'喬尼 詹姆斯\'，^4d4dff回到警長辦公室後商議以後的對策^000000吧!"}
, Summary = "與艾亞特、伊伏卡對話"}
, 
[7797] = {Title = "先聽聽看1", 
Description = {"照伊伏卡的建議，去見喬尼 詹姆斯後鼓吹對艾伯特 福特產生疑心吧!"}
, Summary = "與喬尼 詹姆斯對話"}
, 
[7798] = {Title = "已準備就緒", 
Description = {"喬尼 詹姆斯似乎相信艾伯特 福特已背叛了自己，要求除掉叛徒艾伯特 福特後帶來證據鬃毛，先去告知警長吧!"}
, Summary = "與警長艾亞特 沃普對話"}
, 
[7799] = {Title = "沙恩 麥考迪的武器 1", 
Description = {"警長艾亞特 沃普說^4d4dff工地主任沙恩 麥考迪^000000有提過談判時非常好用的武器，希望去見他一下，去找在廣場的沙恩 麥考迪吧!"}
, Summary = "與沙恩 麥考迪對話"}
, 
[7800] = {Title = "沙恩 麥考迪的武器 2", 
Description = {"沙恩說有機會取得因受草寇的暴行而無法開採的\'紫羅蘭礦石\'，去找在^4d4dff礦山入口下方^000000的沙恩 麥考迪吧!"}
, Summary = "與沙恩 麥考迪對話"}
, 
[7801] = {Title = "沙恩 麥考迪的武器 3", 
Description = {"意外地進入了礦山2樓，在附近開採^4d4dff紫羅蘭礦石1個^000000後去找沙恩 麥考迪吧!"}
, Summary = "紫羅蘭礦石 1個"}
, 
[7802] = {Title = "先聽聽看2", 
Description = {"在礦山前的^4d4dff岩石敲三下暗號後^000000，跟出現的艾伯特 福特對話吧!"}
, Summary = "與艾伯特 福特對話"}
, 
[7803] = {Title = "對破碎的信任開懷大笑", 
Description = {"艾伯特 福特確信\'喬尼 詹姆斯\'已背叛而答應協商，把收到的證據\'艾伯特的鬃毛\'交給\'喬尼 詹姆斯吧!"}
, Summary = "與喬尼 詹姆斯對話"}
, 
[7804] = {Title = "礦石的下落", 
Description = {"從喬尼打聽到了礦石的位置，礦石就在^4d4dff礦山地下2樓升降梯下面^000000，去告訴警長艾亞特吧!"}
, Summary = "警長艾亞特 沃普對話"}
, 
[7805] = {Title = "礦石的下落 2", 
Description = {"去通知位於^4d4dff礦山2樓臨時出入口^000000的^4d4dff沙恩 麥考迪^000000礦石的位置後，聽取如何前往現場。"}
, Summary = "與沙恩 麥考迪對話"}
, 
[7806] = {Title = "礦石的下落 3", 
Description = {"礦山中央上方有個受損的升降梯，在升降梯下面找到^4d4dff礦石寶箱^000000後去找沙恩 麥考迪吧!"}
, Summary = "礦石寶箱 1個"}
, 
[7807] = {Title = "最後一招", 
Description = {"擊殺草寇後收集^4d4dff褐色披肩 5個和草寇圍巾 5個^000000交給艾伯特 福特吧!"}
, Summary = "褐色披肩5個、草寇圍巾5個"}
, 
[7808] = {Title = "事情解決了", 
Description = {"到此事情圓滿解決了，趕快向艾亞特回報吧!"}
, Summary = "與警長艾亞特 沃普對話"}
, 
[7809] = {Title = "回收礦石", 
Description = {"已回收礦石。"}
, Summary = ""}
, 
[7810] = {Title = "擔心那位讀書人", 
Description = {"斐揚客棧的奶奶擔心著進入廚房借油鍋的貧窮讀書人，他要炸甚麼呢?進廚房看看吧!"}
, Summary = "與貧窮的讀書人對話"}
, 
[7811] = {Title = "雞?逃雞!", 
Description = {"剛才從油鍋裡出來不該出來的東西。"}
, Summary = "與貧窮的讀書人對話"}
, 
[7812] = {Title = "逮捕文字!", 
Description = {"讀書人 阿威要求去補捉所有原野上出現的^4d4dff落跑的文字^000000後,並帶來^4d4dff文字掉落的東西^000000。"}
, Summary = "脆皮雞塊 1個"}
, 
[7820] = {Title = "蜜糖土波利殺無赦", 
Description = {"糖果慶典主席 <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>希望對偷走可可豆的蜜糖土波利給予最嚴厲的懲罰。"}
, Summary = "消滅蜜糖土波利"}
, 
[7821] = {Title = "被偷走的可可豆", 
Description = {"糖果慶典主席 <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>請求找回被 蜜糖土波利竊取的被偷走的可可豆 20個。"}
, Summary = "被偷走的可可豆 20個"}
, 
[7822] = {Title = "交貨與回收-普隆德拉", 
Description = {"為了能讓糖果慶典順利舉行，向普隆德拉 糖果屋的<NAVI>[阿美]<INFO>prontera,113,103,0,101,0</INFO></NAVI>配送交貨用巧克力吧!"}
, Summary = "向阿美配送巧克力"}
, 
[7823] = {Title = "交貨與回收-吉芬", 
Description = {"為了能讓糖果慶典順利舉行，向吉芬 糖果屋的<NAVI>[艾德]<INFO>geffen,59,165,0,101,0</INFO></NAVI>配送交貨用巧克力吧!"}
, Summary = "向艾德配送巧克力"}
, 
[7824] = {Title = "交貨與回收- 斐揚", 
Description = {"為了能讓糖果慶典順利舉行，向斐揚 糖果屋的<NAVI>[艾倫]<INFO>payon,160,126,0,101,0</INFO></NAVI>配送交貨用巧克力吧!"}
, Summary = "向艾倫配送巧克力"}
, 
[7825] = {Title = "交貨與回收-艾爾帕蘭", 
Description = {"為了能讓糖果慶典順利舉行，向艾爾帕蘭 糖果屋的<NAVI>[漢斯]<INFO>aldebaran,169,183,0,101,0</INFO></NAVI>配送交貨用巧克力吧!"}
, Summary = "向漢斯配送巧克力"}
, 
[7826] = {Title = "交貨巧克力完畢!", 
Description = {"交貨用巧克力已配送至各城市的糖果屋了，去向普隆德拉的 <NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>回報吧!"}
, Summary = "向秀克拉回報"}
, 
[7827] = {Title = "分享甜蜜的特別訂單 1", 
Description = {"普隆德拉大教堂的<NAVI>[櫻桃]<INFO>prontera,225,346,0,101,0</INFO></NAVI>想要吃像花束一般的甜點，我們為了櫻桃準備了美味可麗餅。"}
, Summary = "送禮給櫻桃可麗餅"}
, 
[7828] = {Title = "分享甜蜜的特別訂單 2", 
Description = {"普隆德拉大教堂的<NAVI>[開花]<INFO>prontera,225,322,0,101,0</INFO></NAVI>最愛吃草莓了，我們為了開花準備了草莓奶油杯子蛋糕。"}
, Summary = "送禮給開花杯子蛋糕"}
, 
[7829] = {Title = "分享甜蜜的特別訂單 3", 
Description = {"普隆德拉大教堂的喜歡收集小石頭和彈珠， 我們為了<NAVI>[核桃]<INFO>prontera,210,338,0,101,0</INFO></NAVI>準備了水果芭菲。"}
, Summary = "送禮給核桃芭菲"}
, 
[7830] = {Title = "分享甜蜜的特別訂單 4", 
Description = {"普隆德拉大教堂的<NAVI>[肉桂]<INFO>prontera,255,311,0,101,0</INFO></NAVI>超愛吃甜食，我們為了肉桂準備了繽紛馬卡龍!"}
, Summary = "送禮給肉桂馬卡龍"}
, 
[7831] = {Title = "分享甜蜜的特別訂單 5", 
Description = {"普隆德拉大教堂的<NAVI>[榛果]<INFO>prontera,236,308,0,101,0</INFO></NAVI>最愛吃小時候在森林採的栗子，我們為了榛果準備了栗子蒙布朗。"}
, Summary = "送禮給榛果蒙布朗"}
, 
[7832] = {Title = "分享了甜蜜的幸福!", 
Description = {"向5位小朋友分送甜點完畢，快去回報給慶典委員<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>吧!"}
, Summary = "向秀克拉回報"}
, 
[7833] = {Title = "今天也準備精彩的慶典", 
Description = {"要向各城市的糖果屋配送交貨用巧克力，收件人是普隆德拉的 <NAVI>[阿美]<INFO>prontera,113,103,0,101,0</INFO></NAVI>、吉芬的<NAVI>[艾德]<INFO>geffen,59,165,0,101,0</INFO></NAVI>、斐揚的<NAVI>[艾倫]<INFO>payon,160,126,0,101,0</INFO></NAVI>、艾爾帕蘭的<NAVI>[漢斯]<INFO>aldebaran,169,183,0,101,0</INFO></NAVI>、夢羅克的<NAVI>[小曼]<INFO>morocc,170,75,0,101,0</INFO></NAVI>。"}
, Summary = "向各店配送巧克力"}
, 
[7834] = {Title = "普隆德拉簽收單", 
Description = {"向普隆德拉糖果屋配送巧克力完畢，如果所有商店皆已配送完成時就回報給<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>吧!"}
, Summary = "普隆德拉配送完成"}
, 
[7835] = {Title = "吉芬簽收單", 
Description = {"向吉芬糖果屋配送巧克力完畢，如果所有商店皆已配送完成時就回報給<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>吧!"}
, Summary = "吉芬配送完成"}
, 
[7836] = {Title = "斐揚簽收單", 
Description = {"向斐揚糖果屋配送巧克力完畢，如果所有商店皆已配送完成時就回報給<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>吧!"}
, Summary = "斐揚配送完成"}
, 
[7837] = {Title = "艾爾帕蘭簽收單", 
Description = {"向艾爾帕蘭糖果屋配送巧克力完畢，如果所有商店皆已配送完成時就回報給<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>吧!"}
, Summary = "艾爾帕蘭配送完成"}
, 
[7838] = {Title = "夢羅克簽收單", 
Description = {"向夢羅克糖果屋配送巧克力完畢，如果所有商店皆已配送完成時就回報給<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>吧!"}
, Summary = "夢羅克配送完成"}
, 
[7839] = {Title = "今天也準備精彩的慶典-等候", 
Description = {"該活動於冷卻時間結束後，可向普隆德拉的<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>重複承接。"}
, Summary = "凌晨4點重置"}
, 
[7840] = {Title = "交貨與回收-夢羅克", 
Description = {"為了能讓糖果慶典順利舉行，向艾爾帕蘭 糖果屋的<NAVI>[小曼]<INFO>morocc,170,75,0,101,0</INFO></NAVI>配送交貨用巧克力吧!"}
, Summary = "向小曼配送巧克力"}
, 
[7841] = {Title = "今天也要嚴懲蜜糖土波利", 
Description = {"只要蜜糖土波利活在這世界一天，跟糖果慶典主席的戰鬥也不會停止。<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>要求擊殺蜜糖土波利 10隻。"}
, Summary = "消滅蜜糖土波利"}
, 
[7842] = {Title = "今天也要嚴懲蜜糖土波利-等候", 
Description = {"該活動於冷卻時間結束後，可向普隆德拉的<NAVI>[秀克拉]<INFO>prontera,163,98,0,101,0</INFO></NAVI>重複承接。"}
, Summary = "凌晨4點重置"}
, 
[7998] = {Title = "帶給你最後的平靜", 
Description = {"期望讓獨撐大局的騎士邁向最後的榮耀大道。"}
, Summary = "祈禱"}
, 
[7999] = {Title = "中樞室的\'回歸\'", 
Description = {"可能需要再次調查具有部分\'回歸\'系統的中樞室核心。"}
, Summary = "凌晨四點重置"}
, 
[8000] = {Title = "放棄刺客轉職", 
Description = {"放棄刺客轉職後回到村落"}
, Summary = "放棄刺客轉職"}
, 
[8001] = {Title = "申請刺客轉職", 
Description = {"填完刺客轉職申請表後接受考試"}
, Summary = "申請刺客轉職"}
, 
[8002] = {Title = "刺客轉職筆試", 
Description = {"要考刺客轉職的筆試了，在10個考題中須答對9個考題以上才算合格"}
, Summary = "刺客轉職筆試"}
, 
[8003] = {Title = "刺客轉職術科測驗", 
Description = {"要考刺客轉職的術科測驗了，必須把\'轉職考試用樣本\'6只通通抓回來"}
, Summary = "帶回轉職考試用樣本6只"}
, 
[8004] = {Title = "刺客轉職術科測驗", 
Description = {"要考刺客的迴避能力測驗了，巧妙地運用隱匿和藥水後，在不殺掉一個敵人的情形下，到達反方向對面的入口處"}
, Summary = "不可殺害魔物"}
, 
[8005] = {Title = "刺客轉職術科測驗", 
Description = {"移動至最後考場"}
, Summary = "移動至最後考場"}
, 
[8006] = {Title = "尋找公會會長", 
Description = {"需要通過迷宮後找到公會會長"}
, Summary = "尋找公會會長"}
, 
[8007] = {Title = "公會會長的認可", 
Description = {"帶著公會會長給的憑證後，再去找老手刺客\'修伊\'"}
, Summary = "把公會會長的憑證轉達"}
, 
[8008] = {Title = "轉職?刺客", 
Description = {"轉職?刺客!!"}
, Summary = "轉職?刺客"}
, 
[8009] = {Title = "申請祭司轉職", 
Description = {"接受祭司的轉職修行"}
, Summary = "申請祭司轉職"}
, 
[8010] = {Title = "祭司巡禮修行", 
Description = {"開始祭司的巡禮修行要去拜訪普隆德拉東北方遺址的魯帕卡法拉神父與夢羅克村落原野的瑪狄妲修女，以及普隆德拉西北方原野的攸晤斯克神父"}
, Summary = "祭司巡禮修行"}
, 
[8011] = {Title = "祭司驅魔修行", 
Description = {"移動至祭司驅魔修行的地方，與彼特神父對話"}
, Summary = "祭司驅魔修行"}
, 
[8012] = {Title = "祭司驅魔修行", 
Description = {"進行祭司的驅魔修行，殲滅擺脫試煉與誘惑的所有惡魔"}
, Summary = "祭司驅魔修行"}
, 
[8013] = {Title = "祭司轉職考試", 
Description = {"完成了祭司的驅魔修行!去找欣詩修女"}
, Summary = "祭司轉職考試"}
, 
[8014] = {Title = "祭司奉獻的宣誓", 
Description = {"成?祭司所舉行之奉獻的宣誓儀式"}
, Summary = "祭司奉獻的宣誓"}
, 
[8015] = {Title = "申請祭司轉職", 
Description = {"當奉獻的宣誓儀式結束後，成?祭司的所有轉職修行就完成了，再去找湯瑪斯主教"}
, Summary = "申請祭司轉職"}
, 
[8016] = {Title = "轉職?祭司", 
Description = {"轉職?祭司轉職!!"}
, Summary = "轉職?祭司轉職"}
, 
[8017] = {Title = "艾音布羅克工廠調查", 
Description = {"首先。。。到^FF0000第2控制控制面板^000000處後調查一下狀況吧，即使目前是故障狀態，但無人使用應該不難找"}
, Summary = "去找第2控制控制面板後調查主機板的狀況"}
, 
[8018] = {Title = "艾音布羅克工廠調查", 
Description = {"不僅螺絲短少幾個，鐵板也損壞，加上配線也亂七八糟，情況似乎很糟"}
, Summary = "向傑梅突報告第2控制控制面板的情況"}
, 
[8019] = {Title = "艾音布羅克工廠調查", 
Description = {"從上面用巨大榔頭往下墜後將扭曲變形的鐵板拉平的自動壓力機，這工廠裏共有3台，其中一台似乎有些問題"}
, Summary = "去找自動壓力機後調查狀況"}
, 
[8020] = {Title = "艾音布羅克工廠調查", 
Description = {"不僅發出異常聲音，螺絲也鬆脫了好幾個，情況似乎很糟"}
, Summary = "向傑梅突報告第3壓力機的情況"}
, 
[8021] = {Title = "艾音布羅克工廠調查", 
Description = {"這次還是^FF0000控制面板^000000。。。跟先前的控制面板一樣，但這次體積稍大一些，因體積大的關系需要控制的東西相對就多了"}
, Summary = "去找控制面板後調查狀況"}
, 
[8022] = {Title = "艾音布羅克工廠調查", 
Description = {"敲一下看看似乎內部是空的，情況似乎很糟"}
, Summary = "向傑梅突報告中央控制面板的情況"}
, 
[8023] = {Title = "艾音布羅克工廠調查", 
Description = {"你要調查的機械是運送物資的機器，體積算是小型，不過這工廠裏也有大型的，請別搞混了喔"}
, Summary = "去找可運送物資的機器後調查狀況"}
, 
[8024] = {Title = "艾音布羅克工廠調查", 
Description = {"不僅機械手臂的動作不自然，夾住的力道也不夠，情況似乎很糟"}
, Summary = "向傑梅突報告運送物資機器的情況"}
, 
[8025] = {Title = "艾音布羅克工廠調查", 
Description = {"這次要檢查的地方是本工廠最外側的管子，那周圍沒其它機器且又靠外側，因此不難找"}
, Summary = "去找管子後調查狀況"}
, 
[8026] = {Title = "艾音布羅克工廠調查", 
Description = {"管子快要爆開般很危急，情況似乎很糟"}
, Summary = "向傑梅突報告管子的情況"}
, 
[8027] = {Title = "艾音布羅克工廠調查", 
Description = {"最後要檢查的地方是^FF0000大型運送物資機器^000000，跟剛才檢查的機器是同一類型，但力量較大可運送大型物資的機器"}
, Summary = "去找大型運送物資機器後調查狀況"}
, 
[8028] = {Title = "艾音布羅克工廠調查", 
Description = {"與小型運送物資機器差不了多少，情況似乎很糟"}
, Summary = "向傑梅突報告運送物資機器的情況"}
, 
[8029] = {Title = "艾音布羅克工廠調查", 
Description = {"你幫了大忙，現在要收集維修工作所需要的材料，現在該去找廠長要預算了，動作要快點了。。。"}
, Summary = "向廠長要求預算"}
, 
[8030] = {Title = "艾音布羅克工廠調查", 
Description = {"工廠維修費?不能給你!現在運作正常啊，幹嘛浪費錢!在我看來一切正常哩，不要無病呻吟啦!"}
, Summary = "廠長拒絕預算的要求"}
, 
[8031] = {Title = "艾音布羅克工廠維修", 
Description = {"這該怎辦呢，咻呼。。。至少要有^FF0000軟管^00000020個和^FF0000生鏽的螺絲^00000010個、^FF0000老舊的鐵板^00000010個，才能勉強撐住。。。咻嗚。。。"}
, Summary = "需要軟管20個、生鏽的螺絲10個、老舊的鐵板10個"}
, 
[8032] = {Title = "裴陸的請?", 
Description = {"我有一個像我一樣搭著飛空艇旅行的弟弟，我們各自搭飛空艇旅行，所以很難碰面，也不知道如何聯絡，因此我想寫一封信，請你交給他並帶來回信吧"}
, Summary = "將裴陸船長的信轉交給弟弟"}
, 
[8033] = {Title = "杜陸的請?", 
Description = {"其實大哥寫信給我不僅是?了問候，還有要我歸還上次向他借的東西，^ff0000黑暗的意志2個^000000和^ff0000榴槤2個^000000，那就麻煩你了"}
, Summary = "帶給杜陸船長黑暗的意志2個和榴槤2個"}
, 
[8034] = {Title = "杜陸的請?", 
Description = {"給大哥的回信已寫好了，有勞你轉達給大哥，那麼祝你有沒好的一天"}
, Summary = "將杜陸船長的信交給裴陸船長"}
, 
[8035] = {Title = "向裴陸轉達信件", 
Description = {"哇!你真的帶來回信?!其實我沒有很期待，我要看一下信請你稍等"}
, Summary = ""}
, 
[8036] = {Title = "海倫的請?", 
Description = {"現在我忙著打掃沒空，你能幫我把這東西交給凱西姊姊嗎!是一位叫馬旺先生寄來的，我只知道他是姊姊的老師"}
, Summary = "將海倫的信交給凱西"}
, 
[8037] = {Title = "向凱西轉達信件", 
Description = {"是海倫?你來的吧，我要看一下信，若有需要幫忙的請隨時告訴我吧"}
, Summary = ""}
, 
[8038] = {Title = "向凱西轉達信件", 
Description = {"以後海倫可能還會麻煩你的，所以該拒絕時就要拒絕，老是答應她會養成壞習慣的，呵呵"}
, Summary = ""}
, 
[8039] = {Title = "飛空艇的祕密", 
Description = {"你不會好奇飛空艇的體積大又重，卻能?翔天空嗎?我實在想不透這龐然大物載人還能飛得起來，嗯嗯。。。"}
, Summary = ""}
, 
[8040] = {Title = "飛空艇的祕密", 
Description = {"喔!真有那種東西嗎?哇!好神奇喔!不過伊美樂這東西很耳熟哩"}
, Summary = ""}
, 
[8041] = {Title = "飛空艇的祕密", 
Description = {"凱西姐姐說在擲骰子遊戲的地方有一個老是賭輸蘋果的酒鬼叔叔，就是那個叔叔有提過有關伊美樂的事情"}
, Summary = ""}
, 
[8042] = {Title = "飛空艇的祕密", 
Description = {"是不是艾音布羅克研究所裏隱藏了什麼秘密呢?去看看在艾音布羅克的研究所吧"}
, Summary = ""}
, 
[8043] = {Title = "飛空艇的祕密", 
Description = {"你是?!上次問過我飛空艇是怎樣飛起來的那位吧，若你是這裏的研究員的話，理應不會問那種問題，這裏每隔一段時間就會有警衛過來查看研究員，所以請你快點離開，細節方面晚點再來找我，我就會告訴你的，快。。。動作要快點!"}
, Summary = "要去找杜陸船長"}
, 
[8044] = {Title = "遊思藍的未婚夫", 
Description = {"你真能幫忙打聽提俄立的消息嗎?他?了去找治我病的方法。。。咳嗽咳嗽。。。搭上飛空艇後不知飛往何處，若你知道他去哪裏的話，請通知我吧，拜?你了"}
, Summary = ""}
, 
[8045] = {Title = "凱西的證詞", 
Description = {"若是船長的話有可能會知道，因他管理乘客的名單，所以一定會知道的"}
, Summary = "向飛空艇船長確認乘客名單"}
, 
[8046] = {Title = "杜陸船長乘客名單", 
Description = {"提俄立嘛。。。我看一下，約在一個月前搭過，目的地是毀葛，當飛空艇新闢毀葛航線後的第一天就搭過了"}
, Summary = ""}
, 
[8047] = {Title = "遊思藍的請?", 
Description = {"請你去找毀葛的遊克藍哥哥後，問他提俄立。。。咳嗽。。在那裏好嗎?拜?你了"}
, Summary = ""}
, 
[8048] = {Title = "遊克藍的證詞", 
Description = {"其實一個月前有見過提俄立，有聽到他說要去辦什麼事情，好像是去奧丁神殿吧，那之後就就未曾見過，到底奧丁神殿裏有什麼東西嘛。。。"}
, Summary = ""}
, 
[8049] = {Title = "提俄立的請?", 
Description = {"我不能告訴你我在這裏做什麼，只能說都是?了能治好她的病"}
, Summary = ""}
, 
[8050] = {Title = "提俄立所面臨的危險", 
Description = {"提俄立不知聽到什麼風聲，最近毫無研究成績可言，我看該是解決他的時機了，只要他一完成這次的研究後就馬上幹掉"}
, Summary = ""}
, 
[8051] = {Title = "遊思藍的藥", 
Description = {"制藥的材料有點不足，麻煩你帶來吧，那個材料是^ff0000黑暗的盧恩^000000，我會藏匿此處，等你備妥後來這裏找我吧"}
, Summary = "需要黑暗的盧恩5個"}
, 
[8052] = {Title = "提俄立的請?", 
Description = {"雖然我也想回到遊思藍身邊，但他們來追我的話，連遊思藍也會有危險，晚點。。。我一定會去找遊思藍的，請你先把藥。。。交給她好嗎。。。拜?了。。。"}
, Summary = "把提俄立做的藥交給遊思藍"}
, 
[8053] = {Title = "艾倫的藥", 
Description = {"我兒子叫做普斯特，你能替我告訴他早點帶藥來好嗎?他應該在村落左邊的某個地方"}
, Summary = ""}
, 
[8054] = {Title = "孝子普斯特的留言", 
Description = {"呼呼。。。我得走了，那麼希望你這段期間妥善照料父親吧。。。"}
, Summary = "會去找艾倫"}
, 
[8055] = {Title = "照料艾倫", 
Description = {"咻嗚。。。不過在兒子買到藥之前我生病的話就不好了，看樣子兒子也不會早回來。。。你能在我兒子回來之前先照顧我嗎?"}
, Summary = "照顧艾倫"}
, 
[8056] = {Title = "艾倫的獎勵", 
Description = {"還好有吃別的藥，已好很多了，謝謝你，你看看剛才那個抽屜，可能會有你需要的東西。。。若有需要你可以拿走"}
, Summary = "翻翻抽屜"}
, 
[8057] = {Title = "發牢騷的馬那音", 
Description = {"我很希望這棵樹繼續長在這裏，不過有個叫爾相特的男子想把樹砍掉後，在這裏蓋一間商店呢，竟然想摧毀充滿大家甜蜜回憶又很喜愛的這地方，實在太慘忍了"}
, Summary = ""}
, 
[8058] = {Title = "與爾相特對話", 
Description = {"回憶?不需要啦，回憶只能讓人更痛苦，與其戀棧無謂的地方，倒不如追求自己的利益卡實在，剛好父親也很??這裏，所以這樣做很好"}
, Summary = ""}
, 
[8059] = {Title = "與裴皮次對話", 
Description = {"最近兒子變了很多。。。之前誓死反對砍掉樹後在原地蓋商店的兒子。。。最近看到爾相特頗有殺氣令人毛骨悚然，這表示他對開新店的熱情吧"}
, Summary = ""}
, 
[8060] = {Title = "頑固的爾相特", 
Description = {"曾幾一時我也很愛此地，不過都已成往事，甚至根本不存在，我只追求現在和未來的利益罷了"}
, Summary = ""}
, 
[8061] = {Title = "馬那音的歎息", 
Description = {"在天國的卡那音姐姐看到這一幕感覺會如何，啊啊。。。一定會後悔跟他交往過吧"}
, Summary = ""}
, 
[8062] = {Title = "卡那音的靈魂", 
Description = {"我不能再袖手旁觀了。。。?了替那些遠道而來的人著想，若繼續漠視。。。就太失禮了。。。"}
, Summary = "回到毀葛"}
, 
[8063] = {Title = "卡那音與爾相特重逢", 
Description = {"。。。你還不懂嗎?我真的是卡那音，我就是最愛爾相特，又最愛唱他作詞作曲音樂的卡那音。。。"}
, Summary = ""}
, 
[8064] = {Title = "西雷托的烤肉串料理", 
Description = {"我看看。。。這次要外送的地方是。。。我好友內哈，請你快送給他，冷掉就不好吃了"}
, Summary = "外送給內哈烤肉串料理"}
, 
[8065] = {Title = "西雷托的烤肉串料理", 
Description = {"我看看。。。這次要外送的地方是。。。我的粉絲之一玫宛，請你快送給他，冷掉就不好吃了"}
, Summary = "外送給玫宛烤肉串料理"}
, 
[8066] = {Title = "西雷托的烤肉串料理", 
Description = {"我看看。。。這次要外送的地方是。。。我的同居人拉尤麻，請你快送給他，冷掉就不好吃了"}
, Summary = "外送給拉尤麻烤肉串料理"}
, 
[8067] = {Title = "西雷托的烤肉串料理", 
Description = {"我看看。。。這次要外送的地方是。。。有名的吝?鬼艾樂詹，請你快送給他，冷掉就不好吃了"}
, Summary = "外送給艾樂詹烤肉串料理"}
, 
[8068] = {Title = "西雷托的烤肉串料理", 
Description = {"你送的好慢呢?我等了很久，嗯。。。念在你長得可愛的份上，特別饒你這次，不過我有一個條件，就是你去買一個^FF0000瑪哪鞭子^000000後懹我鞭你一次"}
, Summary = "拿給內哈瑪哪鞭子1個"}
, 
[8069] = {Title = "西雷托的烤肉串料理", 
Description = {"你辛苦了，以後我還叫外賣時，一定要你送來喔，呵呵。。。"}
, Summary = "成功地外送烤肉串料理"}
, 
[8070] = {Title = "西雷托的烤肉串料理", 
Description = {"雖然很感謝你送過來，但送的太晚了吧!你知道我等了多久嗎?如果你帶來^FF0000回憶書籤^000000一個的話，我會寬洪海量的原諒你"}
, Summary = "拿給玫宛回憶書籤1個"}
, 
[8071] = {Title = "西雷托的烤肉串料理", 
Description = {"我會好好享用的，你可以回去了，噗噗"}
, Summary = "成功地外送烤肉串料理"}
, 
[8072] = {Title = "西雷托的烤肉串料理", 
Description = {"你送這麼慢怎麼可以，不過給我^FF0000香菇芽孢^000000一個話，我就會保守你晚送來的秘密"}
, Summary = "拿給拉尤麻香菇芽孢1個"}
, 
[8073] = {Title = "西雷托的烤肉串料理", 
Description = {"那麼我會照約定收下黑輪湯後，守密不會說出去的，送晚了點還是謝謝哩"}
, Summary = "成功地外送烤肉串料理"}
, 
[8074] = {Title = "西雷托的烤肉串料理", 
Description = {"那至少要有平民用的^FF0000白色盤子^000000，才配我吃這東西。。。我絕對不能就這樣吃"}
, Summary = "拿給艾樂詹白色盤子1個"}
, 
[8075] = {Title = "西雷托的烤肉串料理", 
Description = {"我會好好享用滴，僱用像你這樣優秀的店家，想必這黑輪湯也不會讓我失望的。。。呵，辛苦了"}
, Summary = "成功地外送烤肉串料理"}
, 
[8076] = {Title = "克黎澤與卡拉", 
Description = {"卡拉。。。雖想去見她。。。沒，沒事，不該對初次見面的你說這些事給你負擔，就當作是在艾音貝赫有個癡情人克黎澤吧，忘掉也沒關系啦。。"}
, Summary = ""}
, 
[8077] = {Title = "克黎澤與卡拉", 
Description = {"請把這個交給他好嗎?這是我愛惜的樂器，希望他看到樂器後能得到安慰"}
, Summary = "把卡拉的小提琴轉交給克黎澤"}
, 
[8078] = {Title = "克黎澤與卡拉", 
Description = {"這傢夥!端看那紋路肯定是我買給女兒的小提琴!你是小偷吧!你最好馬上把它交出來!"}
, Summary = "把卡拉的小提琴搶走"}
, 
[8079] = {Title = "克黎澤與卡拉", 
Description = {"請你幫我買一朵^FF0000花^000000給她好嗎?　我既沒錢去找她又不一定見得到。。。拜?你了"}
, Summary = "送一朵花給卡拉"}
, 
[8080] = {Title = "克黎澤與卡拉", 
Description = {"萬一你還有機會回到艾音貝赫的話，請你告訴克黎澤我非常感謝他。。。還有。。。還有。。。非常想念他。。。時時刻刻都在思念著他。。。請你。。。一定。。。一定要轉告他。。。嗚"}
, Summary = "向克黎澤轉達卡拉的話"}
, 
[8081] = {Title = "克黎澤與卡拉", 
Description = {"你回去時請順便見一下我母親吧，我母親應該也有話要說"}
, Summary = "去見克黎澤的母親"}
, 
[8082] = {Title = "克黎澤與卡拉", 
Description = {"這該如何是好啊，旅行者?我不希望兩個村落的一對情侶就這樣一直被拆散"}
, Summary = ""}
, 
[8083] = {Title = "克黎澤與卡拉", 
Description = {"雖然不能提升到像我們一樣的等級，^FF0000但端看你能貢獻多少的煤礦，來決定你能提升多少的等級^000000呵~呵呵呵呵!"}
, Summary = "要煤礦拿給莎特娜"}
, 
[8084] = {Title = "克黎澤與卡拉", 
Description = {"這些煤礦我會用在振興我們家族上，你再多拿給我一點會更好啦!"}
, Summary = "要煤礦拿給莎特娜"}
, 
[8085] = {Title = "克黎澤與卡拉", 
Description = {"若你到艾音貝赫見到克黎澤青年的話，轉告他過來一趟這邊的家，屆時叫他穿著要體面一點，算了還是不要強人所難了!"}
, Summary = "向克黎澤轉達訊息"}
, 
[8086] = {Title = "克黎澤與卡拉", 
Description = {"啊啊?你說什麼?!你替我打理了佩達仁家族是嗎?另外拉的母親叫我穿的體面一點去拜訪她嗎?!"}
, Summary = ""}
, 
[8087] = {Title = "克黎澤與卡拉", 
Description = {"不過只是?了衣服你就感到忐忑不安，果然沒出息。。。男生還是要穿西裝，不知我兒子適不適合，反正像結婚禮服最適合了"}
, Summary = "拿給克黎澤適合的衣服"}
, 
[8088] = {Title = "克黎澤與卡拉", 
Description = {"非常感謝你，不僅幫了我，還給我反省的機會。。。我一定會把與卡拉的愛情付諸實現的"}
, Summary = ""}
, 
[8089] = {Title = "被竊走的寶石", 
Description = {"疑犯應該是打從寶石不見起就消失蹤影，曾在那府上當過仆人的波畢所偷走的，關于逃跑的仆人情報你可以向這府上的其他仆人打聽即可，那就麻煩你了"}
, Summary = "取得波畢的情報"}
, 
[8090] = {Title = "被竊走的寶石", 
Description = {"其實我來這裏也沒多久，對那小孩也不是很了解，你去問府內工作的曼森吧"}
, Summary = "去找曼森"}
, 
[8091] = {Title = "被竊走的寶石", 
Description = {"那孩子是在庭院裏工作的園藝師傑妮所領養的小孩，詳細的你去問傑妮吧，她可能會知道更多的事情"}
, Summary = "去找傑妮"}
, 
[8092] = {Title = "被竊走的寶石", 
Description = {"那麼首先去3天前在波畢失蹤前曼森差使他去的那個市場吧"}
, Summary = "去市場"}
, 
[8093] = {Title = "被竊走的寶石", 
Description = {"昨晚有人交代我說若有人像你這樣詢問的話，就叫你到冰洞穴來，名字好像是。。。羅甘?羅根?長相倒是蠻恐怖"}
, Summary = "去冰洞穴"}
, 
[8094] = {Title = "被竊走的寶石", 
Description = {"叫你來找的應該是文森特吧。。。不知又牽扯到何事。。。我只是依他的指示辦事而已，所以別再傷害我了~"}
, Summary = "去找文森特"}
, 
[8095] = {Title = "被竊走的寶石", 
Description = {"我既然受人之?必須完成任務才能拿到錢的關系，在大神官來之前我會想辦法找回波畢"}
, Summary = "去找波畢"}
, 
[8096] = {Title = "被竊走的寶石", 
Description = {"我會回去但不是現在，請轉告他們我平安無恙，而且我很快就回去了"}
, Summary = "去找文森特"}
, 
[8097] = {Title = "被竊走的寶石", 
Description = {"呼嗚。。。沒事就放心了。。。我要馬上去告訴傑妮，她一直很擔心著"}
, Summary = "向傑妮轉達波畢的消息"}
, 
[8098] = {Title = "被竊走的寶石", 
Description = {"非常謝謝你，希望你好心有好報，旅途愉快"}
, Summary = "去找文森特"}
, 
[8099] = {Title = "被竊走的寶石", 
Description = {"一起給你的東西是要交給傑德的你的推薦書，請你交給傑德吧"}
, Summary = "去找傑德"}
, 
[8100] = {Title = "大神官的推薦書", 
Description = {"推薦書我會幫你寫，不過要麻煩你去找^ff0000冰心髒40個^000000後，再到神殿內部的教皇辦公事吧"}
, Summary = "帶著冰心髒40個去教皇辦公事見教皇"}
, 
[8101] = {Title = "大神官的推薦書", 
Description = {"謝謝你講。。。有趣的。。。。。。故事。。。我要去。。。禮拜了。。。。。再見。。。"}
, Summary = "去找傑德大神官"}
, 
[8102] = {Title = "大神官的推薦書", 
Description = {"抱歉請你離開一下好嗎?我們要聊一下事情請你到隔壁房間稍候，別忘了我的叮?。。。"}
, Summary = ""}
, 
[8103] = {Title = "大神官的推薦書", 
Description = {"勸你別跟傑德大神官走的太近，如果你不想遭到不測的話"}
, Summary = "去找傑德大神官"}
, 
[8104] = {Title = "大神官的推薦書", 
Description = {"啊。。我是苦口婆心的告訴你，^ff0000位于神殿內的聖域^000000千萬別靠進它!"}
, Summary = ""}
, 
[8105] = {Title = "大神官的推薦書", 
Description = {"我上次曾勸你說會被傑德害到，結果卻是相反，多虧你傑德的立場變得更艱難，來這裏的外人通常無法全身而退，不過念在與傑德的情分上只有這次讓你回去吧"}
, Summary = "去找傑德大神官"}
, 
[8106] = {Title = "布魯斯彼特的行蹤", 
Description = {"我女兒最近好像在談戀愛，她說要去別的村落後就沒消息了，唉。。。把女兒養大了卻這樣，一定是跟交往的對象去旅行了"}
, Summary = "去見好友羅雪蓮"}
, 
[8107] = {Title = "羅雪蓮的證詞", 
Description = {"好羨慕布魯的情人，不久前開始交往，名字叫。。哦。。好像是外國名字，總之祝福他們?，其實以布魯的條件不需要男生吧!"}
, Summary = "去找村落內的外國人"}
, 
[8108] = {Title = "外國人卡汀休爾", 
Description = {"你說。。。情人嗎，那已經是過去式了，現在完全與我無關了，我不想跟任何人有牽扯"}
, Summary = "去找孫達魯"}
, 
[8109] = {Title = "布魯斯彼特的香味", 
Description = {"我女兒。。。沒錯，不需特別打扮就會有芬芳的香味，她母親也散發著類似的香味哩。。。"}
, Summary = "在裏希塔樂鎮尋找布魯斯彼特的香味"}
, 
[8110] = {Title = "布魯斯彼特的香味", 
Description = {"確定有聞到一股香味，應該是有香味的人剛留下的，總覺得這香味不是本村所散發的樣子"}
, Summary = "回到拉赫去見羅雪蓮"}
, 
[8111] = {Title = "羅雪蓮的證詞", 
Description = {"好像是說要查什麼東西，跑去別的村落了，從那之後就沒消息，若去在本村他以前常去的地方，或許能找到線索吧"}
, Summary = "去找菲依雅泉井"}
, 
[8112] = {Title = "菲依雅的泉井", 
Description = {"那裏比較溼滑的緣故，只要一不小心就會掉落泉井中。。。這泉井還滿深的要特別小心，呼呼。。。。"}
, Summary = "去找孫達魯"}
, 
[8113] = {Title = "布魯斯彼特的日記", 
Description = {"雖然日記本在衣櫃上面，但我不會打開的，擔心歸擔心，我相信他會平安回來的"}
, Summary = "去找衣櫃上面"}
, 
[8114] = {Title = "布魯斯彼特的日記", 
Description = {"雖然日記本在衣櫃上面，但我不會打開的，擔心歸擔心，我相信他會平安回來的"}
, Summary = "去找衣櫃上面"}
, 
[8115] = {Title = "布魯斯彼特的日記", 
Description = {"雖找到日記本了。。。但這算是屬于私領域吧?我看還是別動好了"}
, Summary = "去見卡汀休爾"}
, 
[8116] = {Title = "可疑的卡汀休爾", 
Description = {"疑惑解除了嗎?身?冒險家最好是到處去遊山玩水，不需要追根究底"}
, Summary = "去見羅雪蓮"}
, 
[8117] = {Title = "羅雪蓮的證詞", 
Description = {"啊啊。。。你是說下方的湖水嗎?　因風景好氣氛佳，所以頗受歡迎，難怪住在那上面的卡汀休爾也常去的樣子"}
, Summary = "去找菲依雅泉井"}
, 
[8118] = {Title = "菲依雅的泉井", 
Description = {"我看到一位常來這裏的男生。。。每次都在那危險的邊邊處盯著泉井看，我看那樣子，嗯。。。想必心事重重吧"}
, Summary = "去找孫達魯"}
, 
[8119] = {Title = "孫達魯對話", 
Description = {"睜眼說瞎話吧?。。。女兒的失蹤。。。想隱瞞的時候。。。就會說謊?。。。呃呃。。。"}
, Summary = "帶著布魯斯彼特的日記本去找卡汀休爾"}
, 
[8120] = {Title = "與卡汀休爾的對話", 
Description = {"你現在滿意了吧?把不利自己的證據都煙滅了!殺害布魯斯彼特的疑犯就是卡汀休爾!"}
, Summary = "與卡汀休爾繼續對話"}
, 
[8121] = {Title = "與卡汀休爾對話", 
Description = {"他的心防快要破解了，若拿給他看能引起他以前幹的事情回憶的話，也許就能招供了。。。唉"}
, Summary = ""}
, 
[8122] = {Title = "與卡汀休爾對話", 
Description = {"。。。布魯斯彼特的日記本上寫著不小心被自己的腳絆倒後，竟被自己殺人的工具鐵管刺中身體。。。莫非是他們從地獄裏。。。帶我回去。。。也說不定。。。"}
, Summary = "回到菲依雅泉井"}
, 
[8123] = {Title = "阿育塔雅的名?，羊肉火鍋", 
Description = {"啊……雖然很多人都會做羊肉火鍋，但我想向你特別推薦^3131FF瑪麗‧德‧斯派^000000制作的羊肉火鍋。她制作的羊肉火鍋可以說是幻想中才有的佳肴。我會去讓她?你准備一份的。"}
, Summary = ""}
, 
[8124] = {Title = "阿育塔雅的名?，羊肉火鍋", 
Description = {"我知道有個賣非常新鮮的蝦的人。他的名字是“^3131FF胖保爾^000000”。你去跟他說要買制作羊肉火鍋的1公斤20個蝦。明白了嗎?"}
, Summary = "把20個蝦交給瑪麗‧德‧斯派"}
, 
[8125] = {Title = "阿育塔雅的名?，羊肉火鍋", 
Description = {"不久之前，我在村子周圍走的時候，發現了一棵長了很多檸檬的樹。但是那家的主人不做生意，也許不會把檸檬賣給你。如果可以的話，請你去那裏幫我買些檸檬。"}
, Summary = "把檸檬交給瑪麗‧德‧斯派"}
, 
[8126] = {Title = "阿育塔雅的名?，羊肉火鍋", 
Description = {"好了，接下去請你去市場購買“^CE0000辣椒醬^000000”和其他的材料。只要和市場的商人一說，他就知道你要買什麼東西了。"}
, Summary = "把辣椒醬和其他材料交給瑪麗‧德‧斯派"}
, 
[8127] = {Title = "莫莫塔羅體驗官", 
Description = {"嗯，據村長說，最近鬼怪通過黑客技術，從人們的賬戶裏偷到了20億的錢……不過你也知道，我們村民每天在這兒說話，不去升級，所以沒有能力對付鬼怪……得請你幫幫我們。"}
, Summary = "掃蕩鬼怪"}
, 
[8128] = {Title = "莫莫塔羅體驗官", 
Description = {"好了，莫莫塔羅的事情就到這兒了。你去和一開始見到的女職員說話，就可以領取我們?你准備的商品。"}
, Summary = ""}
, 
[8129] = {Title = "莫莫塔羅體驗官", 
Description = {"……本來我應該讓你回去的，不過我想看看你真正的實力……怎樣……?我再給你一次機會。這次即使失敗，^3163FF也無法重新挑戰^000000，而且對你來說將會非常困難。"}
, Summary = "掃蕩鬼怪"}
, 
[8130] = {Title = "莫莫塔羅體驗官", 
Description = {"呵呵呵……真了不起。現在我知道了你的實力。見到你這樣的人才，真是我的榮幸。時間到了，我把你送到出口。很高興認識你。別忘了拿禮物～"}
, Summary = ""}
, 
[8131] = {Title = "天津城城主的母親", 
Description = {"這是城主的母親療養的場所。她連著幾個月身體都不太好，所以一直住在這裏。"}
, Summary = ""}
, 
[8132] = {Title = "天津城城主的母親", 
Description = {"你是外地來的人，說不定可以治好我母親的病。拜托你了。母親住在城外的住宅裏。治療成功之後，請你再來找我。"}
, Summary = "尋找?城主母親治病的方法"}
, 
[8133] = {Title = "狐狸的歌聲", 
Description = {"大師，大師，狐狸跟來了。大聲喊把它嚇走。聲音太小的話，它不會逃走。都跟著來到北部的神社了。啦啦啦，啦啦啦，啦啦啦啦啦啦～啦啦啦，啦啦啦，啦啦啦啦啦啦～"}
, Summary = ""}
, 
[8134] = {Title = "北部神社的少年", 
Description = {"聽說只要表現出比狐狸更強的氣勢，它就會被人嚇走。請你用力大喊一聲。"}
, Summary = ""}
, 
[8135] = {Title = "擊退狐狸", 
Description = {"^FF6060嗚嗚！嗚嗚！嗚嗚！該死的人類！竟然把我趕走！我詛咒你們！我恨你們！！我詛咒把我變成這樣的石田家族！詛咒！人類，等著瞧！^000000"}
, Summary = "帶著狐狸的尾巴，回到城主那裏"}
, 
[8136] = {Title = "危險的森林", 
Description = {"聽說有很多冒險家在前面的這片森林裏失蹤了。我?哈哈，別?我擔心。我熟悉這邊的地理，而且也不怕怪物之類的東西。哈哈哈。"}
, Summary = ""}
, 
[8137] = {Title = "三岔路的碑石", 
Description = {"向右走自己會消失，向左走會變啞，向前走永遠走不到終點"}
, Summary = ""}
, 
[8138] = {Title = "灰狼的警告", 
Description = {"……這個森林很危險。他不希望人類進入這個森林。他的名字是不死之神科雪伊……應該在它發覺之前，盡快離開這個森林。"}
, Summary = ""}
, 
[8139] = {Title = "灰狼的委托", 
Description = {"希望你這樣有勇氣的人類幫幫我。你願意幫我嗎?在這裏說話不太方便。你坐到我背上來。請你跟我去一個地方。"}
, Summary = ""}
, 
[8140] = {Title = "瑪麗亞‧莫雷布納", 
Description = {"首先必須把她從那裏救出來。聽說有一把可以打開所有鎖的“^0000ff金色鑰匙^000000”。聽說村裏有人會制作那種鑰匙。你去找到可以制作“^0000ff金色鑰匙^000000”的人，然後和他說一說。"}
, Summary = "在莫斯科尋找可以制作金色鑰匙的人"}
, 
[8141] = {Title = "莫斯科的鐵匠", 
Description = {"我就是知道怎制作金色鑰匙的人！可以打開所有東西的鑰匙，聽上去是不是很方便?但其實並不是這樣。因?需要很多難找的材料。你先去搜集^0000ff25個鋼鐵^000000。"}
, Summary = "把25個鋼鐵交給莫斯科的鐵匠"}
, 
[8142] = {Title = "金色的鑰匙", 
Description = {"制作金色鑰匙所需的材料是，^0000ff2個詛咒的紅寶石、3個黃金、1個紅色戒指、2個盧薩卡的頭發、10團金線。^000000。聽明白了的話，就快去搜集。我在這兒等你。"}
, Summary = "搜集2個詛咒的紅寶石、3個黃金、1個紅色戒指、2個盧薩卡的頭發、10團金線，交給莫斯科的鐵匠"}
, 
[8143] = {Title = "巴希麗的紅色戒指", 
Description = {"紅色戒指我在很久以前就送給了我的小女兒瑪雪佳。但是瑪雪佳……已經死了……現在只剩下大女兒榴芭芭了。雖然榴芭芭也是我心愛的女兒，但失去孩子的空虛感卻是無法彌補的……"}
, Summary = ""}
, 
[8144] = {Title = "瑪雪佳的行蹤", 
Description = {"啊，那個紅色戒指……沒錯。父親把它送給了瑪雪佳。但是妹妹在第二天去森林裏的沼澤附近散步的時候失蹤了。人們四處尋找，但沒有找到。人沒有找到，戒指也沒有找到。我想她也許是帶著戒指逃跑了。"}
, Summary = ""}
, 
[8145] = {Title = "瑪雪佳的行蹤", 
Description = {"嗯?我好像聽到過這些，不過我也不太清楚……你到沼澤附近去一趟不就知道了嗎?啊！對了，你去沼澤附近的時候，能幫我從那裏的“尖尖樹”上搜集^0000ff50個尖刺^000000嗎?"}
, Summary = "把50個尖刺交給牧羊女"}
, 
[8146] = {Title = "木笛的歌聲", 
Description = {"這，這是什麼啊?！笛子裏怎會發出這種聲音！?還是第一次這樣！真讓人難受！這個笛子，我送給你了！"}
, Summary = ""}
, 
[8147] = {Title = "木笛的歌聲", 
Description = {"我不願意……用這個笛子……和紅色戒指交換！你總得告訴我事實吧！我會告訴你父親！告訴他，然後讓你付出代價！"}
, Summary = "向巴希麗報告"}
, 
[8148] = {Title = "傷心的大媽", 
Description = {"你去過莫斯科的沼澤嗎?你在那裏看到我女兒了嗎?不管怎樣，只要能知道她的下落就行了。嗚嗚嗚。"}
, Summary = ""}
, 
[8149] = {Title = "傷心的大媽", 
Description = {"你去見盧薩卡的時候，一定要帶著“^0000ff帶有神的祝福的神聖的水^000000”，在^ff0000晚上11點到清晨5點之間^000000過去。請你一定要幫我打聽到女兒的下落。拜托你了。"}
, Summary = "尋找女兒的下落"}
, 
[8150] = {Title = "盧薩卡的戀人", 
Description = {"他離開的那個晚上，說要去盧恩‧米德加茲的首都。不知道現在還在不在那裏……那個人的名字是“^0000ff伊格爾^000000”。啊！請你幫我把這個交給他。這是他送給我的非常貴重的耳環。"}
, Summary = "尋找伊格爾"}
, 
[8151] = {Title = "異國的流浪者", 
Description = {"那是我離開莫斯科，到這裏來旅行的時候一起來的人。我們是一起來到了這裏，但不久前就分開了。他說忘不了心愛的人，看上去很彷徨。嗯……他說要去哪裏來著……?他好像說過想去沙漠旅行。"}
, Summary = "尋找伊格爾"}
, 
[8152] = {Title = "夢羅克村居民", 
Description = {"你是說有個感覺陰沈沈的、穿著奇怪的衣服的人嗎?他的語調很奇怪，好像不是盧恩‧米德加茲王國的人……不久前他還在這裏，後來說是去看金字塔了。之後我就沒再見到過他。我還說那裏太危險，勸他不要去，但他還是去了。"}
, Summary = "尋找伊格爾"}
, 
[8153] = {Title = "伊格爾的口信", 
Description = {"你能幫我轉告斯派德拉娜嗎?說滿月之前，我會回到莫斯科，我想見她一面。告訴她我會變得更強，讓她不再?我而痛苦，然後去找她。"}
, Summary = ""}
, 
[8155] = {Title = "秋天的主人馬洛茲卡", 
Description = {"在這個洞穴裏有“火爐”和“蘋果樹”。請你把“火爐”裏的^0000ff100個烤好的派^000000和“蘋果樹”上的^0000ff100個熟透的蘋果^000000拿出洞穴。向我證明你的能力。"}
, Summary = "帶著烤好的派和熟透的蘋果逃出洞穴"}
, 
[8156] = {Title = "秋天的主人馬洛茲卡", 
Description = {"不知你知不知道，用黃金做成細而長的線是非常困難的。也需要大量的時間。我現在就開始制作，讓我看看……你能一個小時以後再來嗎?"}
, Summary = ""}
, 
[8157] = {Title = "馬洛茲卡的條件", 
Description = {"因為你打算幫助瑪麗亞‧莫雷布納，科雪伊一定會把你視作敵人。你還是想得到金線嗎?好的，我把金線給你！但是你必須答對我出的所有謎題。我不能讓你?了我們村子而付出犧牲。這可以說是最基本的考試了。"}
, Summary = ""}
, 
[8158] = {Title = "破草棚裏的芭芭亞卡", 
Description = {"在森林的深處，有一座破草棚。據說草棚的附近有可以制作“金色鑰匙”的人。^ff0000泉水，泉水，洗掉我的痣^000000。這是可以保護自己不受芭芭亞卡傷害的咒語。請你一定要記住。"}
, Summary = ""}
, 
[8159] = {Title = "芭芭亞卡的跑腿活", 
Description = {"在我制作“金色鑰匙”的時間裏，你幫我去辦一件事！我養的牛跑出去了。你去幫我把它找回來。找到牛之後，在它身上施展返回咒語。“^ff0000好的飼料橘子香^000000”。好了！快去！慢了的話，我會讓你知道厲害！嘻嘻嘻嘻嘻嘻。"}
, Summary = "尋找芭芭亞卡的牛"}
, 
[8160] = {Title = "芭芭亞卡的跑腿活", 
Description = {"念了咒語之後，牛被光芒包圍，然後和光芒一起消失了"}
, Summary = "回到芭芭亞卡那裏"}
, 
[8161] = {Title = "芭芭亞卡的跑腿活", 
Description = {"房子後面，有個吵鬧的棺材。最近一直在吵，弄得我晚上都睡不著覺。你去幫我安慰它一下。好了！快去！慢了的話，我會讓你知道厲害！嘻嘻嘻嘻嘻嘻。"}
, Summary = "安慰吵鬧的棺材"}
, 
[8162] = {Title = "芭芭亞卡的跑腿活", 
Description = {"……再吵一次的話，我就要你好看……"}
, Summary = "回到芭芭亞卡那裏"}
, 
[8163] = {Title = "芭芭亞卡的跑腿活", 
Description = {"幫我找找我的銀勺子。它被那些該死的海盜偷走了。我在遇難船的某處感覺到了它的氣息。你去幫我找回來。好了！快去！慢了的話，我會讓你知道厲害！嘻嘻嘻嘻嘻嘻。"}
, Summary = "找回芭芭亞卡的勺子"}
, 
[8164] = {Title = "芭芭亞卡的跑腿活", 
Description = {"舊床單的斑點"}
, Summary = ""}
, 
[8165] = {Title = "芭芭亞卡的跑腿活", 
Description = {"舊床單的斑點，刻著什麼的牆壁：他的……小心……聽不到的人魚的歌聲……沈睡……的眼神……保護身體的……鏡子……"}
, Summary = ""}
, 
[8166] = {Title = "芭芭亞卡的跑腿活", 
Description = {"舊床單的斑點，刻著什麼的牆壁：他的……小心……聽不到的人魚的歌聲……沈睡……的眼神……保護身體的……鏡子……，折斷的鑰匙把手"}
, Summary = ""}
, 
[8167] = {Title = "芭芭亞卡的跑腿活", 
Description = {"舊床單的斑點，刻著什麼的牆壁：他的……小心……聽不到的人魚的歌聲……沈睡……的眼神……保護身體的……鏡子……，折斷的鑰匙把手，折斷的鑰匙碎片"}
, Summary = "把折斷的鑰匙碎片和把手拼起來，拼成了一把鑰匙"}
, 
[8168] = {Title = "芭芭亞卡的跑腿活", 
Description = {"反射的光照在女人的雕像上，箱子冒出了一縷煙，發出喀嚓的聲音，然後打開了。發現了芭芭亞卡的銀勺子"}
, Summary = "回到芭芭亞卡那裏"}
, 
[8169] = {Title = "芭芭亞卡的跑腿活", 
Description = {"你去幫我買本魔法書。我要天津城的莫莫塔羅出版社出版的書。快去幫我買一本。好了！快去！慢了的話，我會讓你知道厲害！嘻嘻嘻嘻嘻嘻。"}
, Summary = "?芭芭亞卡購買魔法書"}
, 
[8170] = {Title = "芭芭亞卡的跑腿活", 
Description = {"是這本書嗎?“打破時間的魔法”、“世界家庭鬼怪故事”、“奇特而奇妙的藥草世界”。歡迎光臨。如果你需要什麼書，請隨時和我聯系。"}
, Summary = "回到芭芭亞卡那裏"}
, 
[8171] = {Title = "芭芭亞卡的跑腿活", 
Description = {"看到草棚前面的那個壇子了嗎?那裏面生活著家鬼。你去把它趕走。一直待在這裏，煩死人了。好了！快去！慢了的話，我會讓你知道厲害！嘻嘻嘻嘻嘻嘻。"}
, Summary = "趕走家鬼"}
, 
[8172] = {Title = "芭芭亞卡的跑腿活", 
Description = {"以後我會溫順一點，不再危害別人了！我會成?守護這個房子的守護者！你能理解一個家鬼的心，真是個善良的人。我不會忘記你的。再次對你表示感謝。"}
, Summary = "回到芭芭亞卡那裏"}
, 
[8173] = {Title = "芭芭亞卡的跑腿活", 
Description = {"幫我去斐揚的掃帚奶奶那裏買把掃帚。斐揚制造的掃帚最好用，但是我沒有時間，所以去不了。好了！快去！慢了的話，我會讓你知道厲害！嘻嘻嘻嘻嘻嘻。"}
, Summary = "去斐揚買掃帚"}
, 
[8174] = {Title = "芭芭亞卡的跑腿活", 
Description = {"不久前，我制作的掃帚全都被鬼怪搶走了。雖然連鬼怪們都喜歡我制作的掃帚，我很開心。但被搶走之後……我兒子幾次都想去把掃帚找回來，但鬼怪們在樹裏和他捉迷藏，每次都白跑一趟。"}
, Summary = ""}
, 
[8175] = {Title = "芭芭亞卡的跑腿活", 
Description = {"啊，認輸了嗎?不過挺好玩的。我已經玩夠了，把說好的掃帚交給你吧。你真是個有趣的人類。下次有機會的話，再來找我玩。這個你拿著吧。"}
, Summary = "回到芭芭亞卡那裏"}
, 
[8176] = {Title = "金色鑰匙", 
Description = {"你來的正好。我把“金色鑰匙”做出來了！來，你用它去幫助瑪麗亞‧莫雷布納吧。不過要小心科雪伊。嘻嘻嘻嘻嘻嘻。"}
, Summary = "把瑪麗亞‧莫雷布納放出來"}
, 
[8177] = {Title = "不死之神科雪伊", 
Description = {"啊……現在動手，應該可以救出瑪麗亞‧莫雷布納。我會帶著瑪麗亞‧莫雷布納帶走，科雪伊就交給你了！！"}
, Summary = "殺死科雪伊"}
, 
[8178] = {Title = "活水和死水", 
Description = {"瑪麗亞還沒有死，但是也差不多了。要想救她，需要“活水”和“死水”。芭芭亞卡應該可以救她。我會守著她，不讓她死去。請你去芭芭亞卡那裏拿回“活水”和“死水”。拜托你了。"}
, Summary = "把活水和死水帶回來"}
, 
[8179] = {Title = "活水和死水", 
Description = {"“活水”……我好像聽說過。聽說可以用^0000ff1個聖水^000000和^0000ff2張構成世界的樹葉^000000就可以制作。至于“死水……可以用^0000ff1個詛咒之水^000000和^0000ff10張名叫西納萊的葉片^000000制作。"}
, Summary = "把材料交給芭芭亞卡"}
, 
[8180] = {Title = "活水和死水", 
Description = {"人類的小孩，你拿著這些東西去幫助瑪麗亞‧莫雷布納吧。嘻嘻嘻嘻。首先把“死水”灑在瑪麗亞‧莫雷布納身上，消除傷口和詛咒。然後把“活水”灑在她的身上，瑪麗亞就會活過來。聽懂了的話，就走吧！嘻嘻嘻嘻嘻"}
, Summary = "回到瑪麗亞‧莫雷布納那裏"}
, 
[8181] = {Title = "火狩沖擊", 
Description = {"用它可以把靠近自己的敵人擊退到一定距離之外。這說起來容易，但其實是非常困難的。騎士們經常使用這種技能……你去找他們的話，說不定他們會教給你……你去弗倫特拉11點方向的騎士團看看。在那裏學習擊退技術的原理，然後再來找我。"}
, Summary = ""}
, 
[8182] = {Title = "擊退技術的原理", 
Description = {"還有什麼需要的嗎?擊退技術的原理這種程度已經足夠了。至于怎應用，那就是你自己的問題了。"}
, Summary = "回到喵嗚那裏"}
, 
[8183] = {Title = "火狩沖擊", 
Description = {"你得先付學習費！這裏又不是慈善組織！^ff000010個藍水晶、10個綠色生命和10個紅色鮮血^000000!把這些東西交給我。應該不難吧?快去搜集吧。我先在這裏睡一覺……啊。"}
, Summary = "搜集材料，交給喵嗚"}
, 
[8184] = {Title = "元素轉化器", 
Description = {"要制作元素轉化器，需要下列材料。^ff000010個蠍子的尾巴、7個堅硬的角、12個花斑甲殼、10個蝸牛殼、4個空卷軸^000000。搜集到所有材料之後，我就會以那些材料?基礎，把技能教給你。"}
, Summary = "搜集材料，交給米休娜"}
, 
[8185] = {Title = "元素轉化", 
Description = {"接下去的技能，就是使用轉化器，改變怪物的屬性的^ff0000元素轉化技能^000000……我先去吃飯，然後再回來。如果你做好了學習技能的准備，請隨後再來找我。"}
, Summary = ""}
, 
[8186] = {Title = "火屬性元素轉化", 
Description = {"為了刻印對應的屬性能力，需要有下列材料。^ff000020個紅色鮮血、1個斐揚水溶液、1個夢羅克水溶液^000000。。請把搜集到的材料交給我，然後我會把^ff0000火屬性元素轉化技能^000000教給你。我在這裏等著你～"}
, Summary = "搜集材料，交給米休娜"}
, 
[8187] = {Title = "地屬性元素轉化", 
Description = {"為了刻印對應的屬性能力，需要有下列材料。^ff000020個綠色生命、1個斐揚水溶液、1個夢羅克水溶液^000000。。請把搜集到的材料交給我，然後我會把^ff0000地屬性元素轉化技能^000000教給你。我在這裏等著你～"}
, Summary = "搜集材料，交給米休娜"}
, 
[8188] = {Title = "風屬性元素轉化", 
Description = {"為了刻印對應的屬性能力，需要有下列材料。^ff000020個翠綠之風、1個斐揚水溶液、1個夢羅克水溶液^000000。。請把搜集到的材料交給我，然後我會把^ff0000風屬性元素轉化技能^000000教給你。我在這裏等著你～"}
, Summary = "搜集材料，交給米休娜"}
, 
[8189] = {Title = "水屬性元素轉化", 
Description = {"為了刻印對應的屬性能力，需要有下列材料。^ff000020個藍水晶,1個斐揚水溶液、1個夢羅克水溶液^000000。。請把搜集到的材料交給我，然後我會把^ff0000水屬性元素轉化技能^000000教給你。我在這裏等著你～"}
, Summary = "搜集材料，交給米休娜"}
, 
[8190] = {Title = "誘惑之波", 
Description = {"美麗可以為女性帶來自信。表情控制和形象訓練可以說是成功女士的必須要素。好了，你能先去搜集^FF0000鏡子^000000嗎?幹嘛那樣看我?別那樣呆呆地看著我，快去啊！"}
, Summary = "把1個水晶制作的鏡子交給沙內爾"}
, 
[8191] = {Title = "有魅力的建議者", 
Description = {"如果你想向別人展示自己的魅力，就必須學習如何有效地展現自己的魅力。?此，你最好去見見這個方面的專家。我的姐姐在弗倫特拉教堂附近，她應該會給你很多建議。"}
, Summary = ""}
, 
[8192] = {Title = "不講理的建議者", 
Description = {"你的眼光還真是差勁。喝東西的話！至少要喝含^FF0000酒精^000000的東西，不是嗎?！如果再機靈一點的話，就應該帶著下酒菜過來。你去搜集^FF00001個蘋果、3個香蕉、5個曲奇^000000，然後裝在^FF0000盤子裏^000000帶過來。"}
, Summary = "搜集酒和下酒菜，交給阿耶爾"}
, 
[8193] = {Title = "不講理的建議者", 
Description = {"你知道怎樣才能毫不費力地向對方展現自己的魅力嗎?那就是^FF0000?媚眼^000000。^FF0000?媚眼^000000！雖然只不過是眨一眨眼睛，但其效果卻非常好！可以說是震撼心靈的強烈沖擊！！"}
, Summary = ""}
, 
[8194] = {Title = "不省人事的建議者", 
Description = {"別吵醒我！！！！快走開！！！"}
, Summary = ""}
, 
[8195] = {Title = "親切的沙內爾", 
Description = {"你是連用勺子吃飯都不願意，需要人喂到嘴裏嗎?那種東西，自己好好想想嘛！……我雖然很想這麼說，但我是親切的沙內爾~，讓我來告訴你一個秘方吧。"}
, Summary = ""}
, 
[8196] = {Title = "三國聯合調查團的矛盾", 
Description = {"調查員們最近好像有很多不滿，煩躁感也到達了頂點。你能去聽聽他們的話嗎?如果可以把問題解決的話，就順便解決掉！特別是負責文件的調查員之間的矛盾好像很嚴重。希望你能去他們中間，和他們好好地聊聊。"}
, Summary = ""}
, 
[8197] = {Title = "傳送文件", 
Description = {"請你幫我把這些文件交給修巴爾茲巴爾德的文件負責人休和阿魯納佩爾茨的文件負責人漢吉納。如果不先去修巴爾茲巴爾德的話，他們拿這說事。所以請你先去那邊吧。然後讓他們在下面簽上名。"}
, Summary = "把文件交給休和漢吉納，讓他們簽上名後，回去交給廖森"}
, 
[8198] = {Title = "向事務官報告", 
Description = {"就先按照邀請函上的時間安排一下會議吧。你能幫我把這封邀請函拿去交給事務官嗎?這段時間我得為會議做一下准備了。"}
, Summary = "把文件交給聯合調查團事務官"}
, 
[8199] = {Title = "聯合調查團事務官的委托", 
Description = {"那三個人參加的會議，氣氛一定好不到哪裏去。所以，希望你也一起參加會議。中間如果發生什麼事情的話，也好做個調解。那麼！你能再去見見三個人，看看他們有沒有在認真地?會議做准備，好嗎?"}
, Summary = ""}
, 
[8200] = {Title = "廖森的資料請求", 
Description = {"之前我向阿魯納佩爾茨要了一份資料，但是現在還沒送過來。你能幫我去漢吉納那裏拿一下嗎?會議就在眼前，可他們好像根本就沒打算給我送過來！?"}
, Summary = ""}
, 
[8201] = {Title = "遺失的資料", 
Description = {"資料?是廖森讓你來的嗎?應該是上次玩尋寶遊戲的時候掉到橋下去了！用魚竿釣的話，能釣到嗎～?聽說西南面的喵嗚們正在教人釣魚。運氣好的話，說不定可以釣起來。"}
, Summary = "釣到遺失的文件後，回去找漢吉納"}
, 
[8202] = {Title = "文件複原", 
Description = {"聽說修巴爾茲巴爾德好像有修複這種爛掉了的文件的技術……你能去讓休幫著修複一下嗎?他一定會抱怨，但是應該會幫你的。但是應該會泡泥的。哈哈哈哈哈。哈哈哈哈哈。"}
, Summary = ""}
, 
[8203] = {Title = "資料複原", 
Description = {"都已經被水泡爛了，先等它晾幹一定，把粘在一起的紙弄開之後，然後再開始文字的修正工作。需要准備的東西有^0000ff妙怪的扇子1個，黑色平底鍋1個，烈火石1個，墨汁1個^000000。不要用這種眼神看著我。要說的話，我?什麼要幫你修複這種文件啊?"}
, Summary = "把妙怪的扇子1個，黑色平底鍋1個，烈火石1個，墨汁1個交給休"}
, 
[8204] = {Title = "把資料交給廖森", 
Description = {"文件整理得太亂，修複的時候我順便弄得好看了一點。文件整理就應該像這個樣子。那兩個國家的文件負責人應該看著好好學學！快拿過去給他吧。要不就晚了。"}
, Summary = ""}
, 
[8205] = {Title = "向事務官報告", 
Description = {"我再找點其他的資料帶過去。你能幫我跟事務官說我在找資料，讓他稍微等我一會兒嗎?會議馬上就要開始了，拜托你了。"}
, Summary = ""}
, 
[8206] = {Title = "聯合調查團會議", 
Description = {"看著會議進行"}
, Summary = ""}
, 
[8207] = {Title = "罪犯不是漢吉納", 
Description = {"啊，真丟人。本來想讓三個人親近一點的，每次都會出現這樣的問題。難道就沒有什麼辦法讓三個人和解嗎?"}
, Summary = ""}
, 
[8208] = {Title = "漢吉納的委托", 
Description = {"不過也不是什麼大事，很快就會好起來的。等稍微冷靜一點之後，他應該就會知道那不是什麼值得生氣的事情。不過，我很擔心廖森和休兩人的關系。你能看情況，進行一下調解嗎?當然用意不要太明顯。"}
, Summary = ""}
, 
[8209] = {Title = "休的報告書", 
Description = {"這個，這是剛才我失神的時候不小心拿在手裏的盧恩‧米德加茲那邊的報告書……你能幫我把它拿去還給廖森嗎?"}
, Summary = ""}
, 
[8210] = {Title = "向事務官報告", 
Description = {"現在不是這樣的時候，我得馬上重新召開一個會議。我想讓剛才會議上沒能進行下去的?了和解的努力繼續下去。……所以，你能幫我去把會議申請交給事務官嗎?"}
, Summary = ""}
, 
[8211] = {Title = "施蘭克的課程", 
Description = {"你還沒學習狂擊啊。連這?基本的東西都不會……不過，你今後的日子還遠得很，先慢慢來吧。你先從狂擊開始學起吧。不管時代怎變換，劍士的基本技能肯定還是^FF0000狂擊^000000。請你別忘了！"}
, Summary = "修煉狂擊後，回到施蘭克那裏"}
, 
[8212] = {Title = "施蘭克的課程", 
Description = {"嗯，雖然你學會了狂擊，但還不熟練。你再去好好練練！我會一直待在這裏。"}
, Summary = "修煉狂擊技能後，回到施蘭克那裏"}
, 
[8213] = {Title = "施蘭克的課程", 
Description = {"哈……狂擊的水平已經相當不錯了嘛！但是在我看來還是不夠。你再去好好練練！我會一直待在這裏。"}
, Summary = "修煉狂擊技能後，回到施蘭克那裏"}
, 
[8214] = {Title = "施蘭克的課程", 
Description = {"哈……狂擊已經練滿了啊?真了不起。但是自滿是不行的。希望你繼續精進。現在你只是完成了打基礎的過程，今後的路還很長。"}
, Summary = "聽取施蘭克的課程"}
, 
[8215] = {Title = "施蘭克的課程", 
Description = {"有關提高HP恢複力的內容，我就說到這裏。我想說什麼來著?對了，挑釁！關于挑釁，我想?你上一課。在這之前，我還得准備一些東西。你過會兒再來和我說話。"}
, Summary = "聽取施蘭克的課程"}
, 
[8216] = {Title = "施蘭克的跑腿活", 
Description = {"請你找到臨時去^FF0000蓋佩^000000調查的騎士^FF0000迪丘^000000，然後轉述我的話。^0000FF暗殺者事件怎樣了?身份查明了嗎?查明了的話，我們該怎辦?^000000……就這樣轉告他就行。"}
, Summary = "找到蓋佩的迪丘，轉述施蘭克的話"}
, 
[8217] = {Title = "迪丘的口信", 
Description = {"暗殺者事件怎樣了?身份查明了嗎?查明了的話，我們該怎辦?……他讓你這麼轉告我?知道了。幫我這?告訴他。還沒有。但應該馬上就能查明身份。到時候就拜托了。完畢！"}
, Summary = "向伊茲魯德的施蘭克轉達迪丘的話"}
, 
[8218] = {Title = "施蘭克的課程", 
Description = {"嗯……你還沒學會挑釁啊。基礎雖然重要，但只有熟練使用這些應用技能，才能稱得上真正的戰士，不是嗎?接下去的修煉，請以挑釁為主。"}
, Summary = "修煉挑釁技能後，回到施蘭克那裏"}
, 
[8219] = {Title = "施蘭克的課程", 
Description = {"嗯，學是學會了……但還是太弱。這種水平，你都不好意思說自己學會了挑釁。接下去的修煉，請以挑釁為主。"}
, Summary = "修煉挑釁技能後，回到施蘭克那裏"}
, 
[8220] = {Title = "施蘭克的課程", 
Description = {"接下去……學什麼好呢?對了，我把^FF0000忍耐^00000教給你。我先出去吹吹風，你一會兒再來找我。"}
, Summary = "聽取施蘭克的課程"}
, 
[8221] = {Title = "施蘭克的課程", 
Description = {"忍耐，簡單地說，就是依靠毅力堅持的技能。即，讓你可以自信地說：不管麼怎被人打，哈哈，我都一動不動！從現在開始需要修煉忍耐！希望你通過修煉，可以獲得不?敵人的攻擊所動的堅強的身軀！"}
, Summary = "修煉忍耐技能後，回到施蘭克那裏"}
, 
[8222] = {Title = "施蘭克的跑腿活", 
Description = {"課程暫時結束。和剛才一樣，有件事要交給你。你還記得之前見到過的迪丘嗎?你得過去幫他做點事。快去吧。迪丘的事情完成之後，別忘了回我這裏一趟……"}
, Summary = "找到迪丘"}
, 
[8223] = {Title = "迪丘的跑腿活", 
Description = {"^FF0000你到夢羅克去，見見那裏的穆特羅、蓋爾、漢斯和邦克利^000000。然後在他們中間找出真正的刺客！這是我給你的任務。你去和四個人說話，然後回來找我。"}
, Summary = "去夢羅克尋找刺客的證據，然後回到迪丘那裏"}
, 
[8224] = {Title = "罪犯的線索", 
Description = {"紮克達一紮正米見銀，吧紮蘇達黑其胡億拉，伊邦一農殺嫩嘎八奧，龍嫩利個安拉格蓋堆……這話真奇怪。到底是什麼意思呢?你幫我想一想。我根本不知道在說什麼。但是我知道，這是抓到罪犯的重要線索。"}
, Summary = ""}
, 
[8225] = {Title = "迪丘的推理", 
Description = {"罪犯是邦克利！那個暗號中只有邦克利的名字，而沒有穆特羅和漢斯的名字！你快去夢羅克監視邦克利！有什麼事情的話，就通知我！"}
, Summary = "監視夢羅克的邦克利"}
, 
[8226] = {Title = "邦克利之死", 
Description = {"-已經死了。表情看上去充滿了怨恨和悲傷。好像死去還沒多久，血還沒有幹。他的胸口有一道深深的傷口，右手握著一把沾血的刀。-"}
, Summary = "向迪丘報告邦克利的死訊"}
, 
[8227] = {Title = "回到施蘭克那裏", 
Description = {"嗯……我好像感覺到了陰暗的黑幕，但現在還什麼都不知道……知道了。你還有事要幹吧?快回到施蘭克那裏去吧。我再說一遍，這次辛苦你了！"}
, Summary = "回到施蘭克那裏"}
, 
[8228] = {Title = "施蘭克的課程", 
Description = {"最後，應該給你說明暴怒了。我得准備一下，請重新和我說話。"}
, Summary = "聽取施蘭克的課程"}
, 
[8229] = {Title = "加甯的課程", 
Description = {"你還沒學習商法，還沒有達到商人的基本要求……所謂的基本要求……就是名叫^FF0000持有量增加^000000的技能！請你先講持有量增加技能升到4。那時我會再對你進行教育。"}
, Summary = "修煉持有量增加技能後，回到加甯那裏"}
, 
[8230] = {Title = "加甯的課程", 
Description = {"下面，我來?你介紹和物品鑒定一樣的基本技能金錢攻擊。在這之前，你先休息一下！喘口氣，然後再來和我說話。"}
, Summary = "聽取加甯的課程"}
, 
[8231] = {Title = "加甯的課程", 
Description = {"下面我把^FF0000低價買進^000000教給你。請你做好准備！"}
, Summary = "聽取加甯的課程"}
, 
[8232] = {Title = "加甯的課程", 
Description = {"請你把低價買進的等級升到4之後再來找我！事實上，我很想讓你掌握之後再來找我，但講課的時間很緊張……4級！4級以上也沒關系，你先練到4級，然後再來找我！"}
, Summary = "修煉低價買進技能後，回到加甯那裏"}
, 
[8233] = {Title = "加甯的課程", 
Description = {"既然到了這一步，我就來考考你。別擔心，內容很簡單……你先去准備一下，然後再來和我說話，呵呵呵。"}
, Summary = "聽取加甯的課程"}
, 
[8234] = {Title = "弗倫特拉市場調查", 
Description = {"你去名叫弗倫特拉的村莊購買10個紅色藥水！不是就那樣去買，而是尋找賣得最便宜的人，然後購買。當然，不能從玩家那裏購買，必須從NPC那裏購買。好好找找，應該可以找到只出售10個紅色藥水的NPC的。"}
, Summary = "去弗倫特拉購買最便宜的紅色藥水10個後，回到加甯那裏"}
, 
[8235] = {Title = "加甯的課程", 
Description = {"接下去，我要介紹和低價買進相反的^FF0000高價賣出^00000技能。這很值得期待。呵呵呵。"}
, Summary = "聽取加甯的課程"}
, 
[8236] = {Title = "加甯的課程", 
Description = {"高價賣出可以讓自己在向商店出售東西的時候賣得更貴。這是非常重要的技能。因此，請你將技能升到一定的等級。嗯……就升到4級吧。雖然我很想讓你練到掌握為止……但4級的話……"}
, Summary = "修煉高價賣出技能後，回到加甯那裏"}
, 
[8237] = {Title = "加甯的課程", 
Description = {"接下去要學習的是手推車技能。這也是非常重要的技能，需要做好充分的准備！也是，哪有什麼不重要的技能啊……"}
, Summary = "聽取加甯的課程"}
, 
[8238] = {Title = "加甯的課程", 
Description = {"這次要學習的技能^FF0000手推車^000000是持有量增加技能修煉到5級之後可以學習的技能，不是和高價賣出或低價買進相關的技能。這?重要的技能，必須把它連滿……這樣的話，就太?難你了吧?先升到4級以上再說吧～"}
, Summary = "修煉手推車技能後，回到加甯那裏"}
, 
[8239] = {Title = "加甯的課程", 
Description = {"接下去是最後一課……我來?你講述開設店鋪技能的相關情況。准備好之後，請再和我說話。"}
, Summary = "聽取加甯的課程"}
, 
[8240] = {Title = "加甯的課程", 
Description = {"這是最後的作業。請你把開設店鋪技能升到4以上後，過來找我。最後我想送你一件禮物……升級完之後，你再過來找我。"}
, Summary = "修煉開設店鋪技能後，回到加甯那裏"}
, 
[8241] = {Title = "回收紅色寶石", 
Description = {"在圓形土墓上回收到了紅色的聲音儲存寶石！"}
, Summary = "把寶石交給埃西巴庫姆的盧恩‧米德加茲魔法學家"}
, 
[8242] = {Title = "回收藍色寶石", 
Description = {"在圓形土墓上回收到了藍色的聲音儲存寶石！"}
, Summary = "把寶石交給埃西巴庫姆的盧恩‧米德加茲魔法學家"}
, 
[8243] = {Title = "異界的語言", 
Description = {"聽說在遠征隊營地的外面，存在使用獨特語言的種族。三國聯合調查團正在合力進行這方面的研究……不知道^0000ff阿魯納佩爾茨的語言學家^000000的語言解讀到底進行得怎樣了。"}
, Summary = ""}
, 
[8244] = {Title = "妖精和樹巨人", 
Description = {"你到聯合調查團駐地外面去的時候，如果碰到了妖精或樹巨人，一定要准確地記下他們所說的話！然後回來告訴我。"}
, Summary = "見見妖精和樹巨人，然後回到阿魯納佩爾茨語言學家那裏"}
, 
[8245] = {Title = "調查語言標本", 
Description = {"聽說^0000ff盧恩‧米德加茲魔法學家^000000好像有處理語言標本的方法，你能去問問是什麼方法嗎?缺少語言的標本，我很難再繼續研究了。拜托你了。"}
, Summary = ""}
, 
[8246] = {Title = "調查語言標本", 
Description = {"你在外面遇到過異界的兩個種族嗎?我讓刺客們在兩個種族的附近，秘密地設置了寶石。你去回收寶石的時候一定要小心。刺客們在埋那個東西的時候，為了防止被破壞，在旁邊安裝了地雷。"}
, Summary = "回收寶石，交給盧恩‧米德加茲魔法學家"}
, 
[8247] = {Title = "調查研究情況", 
Description = {"我會把寶石中記錄的聲音提取出來，然後交給阿魯納佩爾茨的語言學家。如果你沒事的話，能幫我去確認一下阿魯納佩爾茨語言學家的研究情況嗎?"}
, Summary = ""}
, 
[8248] = {Title = "調查研究情況", 
Description = {"這下異界語言的解讀工作就容易多了。但問題是，是不是真的能制作出包含這麼多信息的翻譯機……你能去問問修巴爾茲巴爾德的機械工程師的意見嗎?"}
, Summary = ""}
, 
[8249] = {Title = "信息儲存方法", 
Description = {"通過盧恩‧米德加茲的魔法，好像用魔力將信息注入到寶石之中……我想去向盧恩‧米德加茲的魔法學家請教一下。你能幫我去問一下嗎?"}
, Summary = ""}
, 
[8250] = {Title = "異界的礦石", 
Description = {"聽說在遠征隊營地的外面，在寒冷的地區，有一種在^0000ff米德加爾特無法搜集到的神奇礦石^000000。如果能弄到那種礦石，我應該可以想想辦法……你能幫我去搜集一顆那樣的礦石嗎?"}
, Summary = "將未確認的礦石交給盧恩‧米德加茲魔法學家"}
, 
[8251] = {Title = "魔力注入", 
Description = {"你能稍等一下嗎?我得把礦石加工成寶石，然後把魔力的信息注入其中。請你在這段時間休息一下，你看上去好像有點累……"}
, Summary = ""}
, 
[8252] = {Title = "加工好的寶石", 
Description = {"最後我還得麻煩你一下。請你幫我把加工好的寶石交給修巴爾茲巴爾德的機械學家。"}
, Summary = ""}
, 
[8253] = {Title = "異界語言翻譯機", 
Description = {"必須制作出可以從寶石中讀取魔力的機械裝置才行。准備工作都已經完成，大概再過一個小時應該就能做好了。"}
, Summary = "一小時後，回去找修巴爾茲巴爾德機械學家"}
, 
[8254] = {Title = "靜修身體和心靈", 
Description = {"在轉職成為遊俠之前還需要經過一個步驟，雖然你達到了獵人的最高境界，但這是不是全靠一身好裝備呢～?為了避免這種情況，我必須對你真正的能力進行評價～"}
, Summary = "將重量清空為0後，和龜島的瑞斯可對話"}
, 
[8255] = {Title = "生存能力考試", 
Description = {"通過最基本的生存能力考試之後，你就能獲得參加實戰考試的資格～詳細的情況等你獲得實戰考試的資格之後再說～如果你想參加生存能力考試，請再和我說話。"}
, Summary = "和龜島的瑞斯可對話"}
, 
[8256] = {Title = "生存能力考?", 
Description = {"你帶著我給你的東西，^0000ff找到烏龜島11點方向，也就是西北方向的實戰考試館^000000，這就是生存能力考試的內容～你沒有什麼裝備，一定要小心那裡的怪物～"}
, Summary = "找到龜島11點方向的術課考官"}
, 
[8257] = {Title = "提耶德魯的籌備糧食", 
Description = {"生存下去的最基本的方法是讓自己的身體變得更強，但在糧食供應困難的情況下，如何搜集糧食不也是生存能力的一部分嗎?你先去烏龜島搜集1隻^0000ff刺尾蜻蜓^000000，搜集^0000ff1個蜻蜓翅膀^000000。"}
, Summary = "捕捉1隻刺尾蜻蜓，搜集1個蜻蜓翅膀，交給龜島的提耶德魯"}
, 
[8258] = {Title = "提耶德魯的糧食籌備", 
Description = {"好，這樣一來你就有參加實戰考試的資格了。在我說明之前，你能先把蜻蜓翅膀給我嗎?俗話說的好，人是鐵，飯是鋼。"}
, Summary = "和龜島的提耶德魯對話"}
, 
[8259] = {Title = "前往遊俠實戰考場", 
Description = {"實戰考試總共由三個部分組成，進入考場之後會有一個準備要員在裡面等著你。你進入準備要員創建的房間，然後等待。考試是單獨進行的，人多的話可能得等一會兒，祝你好運。希望你能順利成為遊俠。"}
, Summary = "透過龜島的提耶德魯進入實戰考場，進行三項考試"}
, 
[8260] = {Title = "任務!遞送文件", 
Description = {"請你把這些檔案交給柯吳先監考官，我給他的話他大概不會收。。。。。。"}
, Summary = "第2項考試，把檔案交給柯吳先監考官"}
, 
[8261] = {Title = "吹響笛子，狼就會出現!", 
Description = {"第3項考試的內容是測試你是否能熟練地控制，成為遊俠之後所獲得的狼!yeah-yo!你先拿著狼笛，把狼召喚出來之後，再來和我說話yo!"}
, Summary = "用拿到的笛子召喚出狼後，和第3項術課考官普立茲對話"}
, 
[8262] = {Title = "遊俠大師奈博", 
Description = {"祝賀你!祝賀你通過了艱難的實戰考試!你已經累積了足夠的經驗，就沒有必要再拖下去了。在轉職之前，請先^0000ff解除獵鷹^000000，並確認一下^0000ff職業技能點數有沒有全加上去了^000000。"}
, Summary = "解除獵鷹，把所有職業技能點數加上去後，和遊俠大師奈博對話"}
, 
[8265] = {Title = "一小時一次!", 
Description = {"過度遊戲有害健康!"}
, Summary = "一小時內無法和若河安米伊遊戲。"}
, 
[8266] = {Title = "消滅毒蘑菇!", 
Description = {"狩獵10個毒蘑菇，完成任務後去見吉芬的史波尼亞。毒蘑菇的位置：吉芬迷宮1樓，吉芬東北部，地下水道3樓，遇難船1樓等。"}
, Summary = "狩獵10個毒蘑菇!"}
, 
[8267] = {Title = "狩獵狸貓!", 
Description = {"狩獵10隻狸貓，完成任務後去見吉芬的史波尼亞。狸貓的位置：吉芬東北部，吉芬西北部，啊喲泰呀東部地區等。"}
, Summary = "狩獵10隻狸貓!"}
, 
[8268] = {Title = "狩獵長老樹精!", 
Description = {"狩獵10個長老樹精，完成任務後去見吉芬的史波尼亞。長老樹精的位置：吉芬東北部，斐揚東部，普隆德拉西南地區等。"}
, Summary = "狩獵10個長老樹精!"}
, 
[8269] = {Title = "狩獵松鼠!", 
Description = {"狩獵10隻松鼠，完成任務後去見吉芬的史波尼亞。松鼠的位置：斐揚東部，普隆德拉西南，啊喲泰呀東部地區等。"}
, Summary = "狩獵10個松鼠!"}
, 
[8270] = {Title = "狩獵突變蛙!", 
Description = {"狩獵10隻突變蛙，完成任務後去見吉芬的史波尼亞。突變蛙的位置：克魔島東部洞穴，龜島地區等。"}
, Summary = "狩獵10隻突變蛙!"}
, 
[8271] = {Title = "配送消滅害蟲藥!", 
Description = {"從夢羅克金字塔的大信萬那裡領取配送物品，送?斐揚東南地區的動物學家。"}
, Summary = "配送消滅害蟲藥!"}
, 
[8272] = {Title = "配送蜂蜜!", 
Description = {"從夢羅克金字塔的大信萬那裡領取配送物品，送給聖‧卡畢利那修道院西部地區，即普隆德拉東北部地區的昆蟲學家。"}
, Summary = "配送蜂蜜!"}
, 
[8273] = {Title = "配送毛毯!", 
Description = {"從夢羅克金字塔的大信萬那裡領取配送物品，送給薑餅城南部地區的生物學家。"}
, Summary = "配送毛毯!"}
, 
[8274] = {Title = "收集遺骨!", 
Description = {"收集\'死人遺骨5個\'後交給斐揚的大夏，掉落的怪物 : 邪骸戰士 / 怪物位置 : 斐揚密穴 1樓等"}
, Summary = "死人遺骨5個"}
, 
[8275] = {Title = "搜集熊掌!", 
Description = {"搜集“10個熊掌”和“5個動物外皮”，交給斐揚的大夏。熊掌、動物外皮掉落怪物：大腳熊/怪物位置：吉芬北部地方，斐揚東南地區等"}
, Summary = "搜集10個熊掌和5個動物外皮，交給斐揚的大夏。"}
, 
[8276] = {Title = "收集外殼!", 
Description = {"收集\'昆蟲外殼20個\'和\'加勒結晶10個\'後交給斐揚的大夏，掉落的怪物 : 工蟻, 白蟻, 兵蟻等 /怪物位置 : 螞蟻地獄密穴 1樓, 2樓等"}
, Summary = "昆蟲外殼20個, 加勒結晶10個"}
, 
[8277] = {Title = "搜集尾巴!", 
Description = {"搜集“10個猴子尾巴”、”10個橡實”和“10片變身葉子”交給斐揚的大夏。猴子尾巴掉落怪物：溜溜猴，橡實掉落怪物：松鼠，變身葉子掉落怪物：狸貓/怪物位置：啊喲泰呀東部地區等"}
, Summary = "10個猴子尾巴、10個橡實和10片變身葉子，交給斐揚的大夏。"}
, 
[8278] = {Title = "搜集餅乾!", 
Description = {"搜集“5塊薑餅”和“1塊小蛋糕”交給斐揚的大夏。薑餅掉落怪物：甜餅人，小蛋糕掉落怪物：邪惡禮盒/怪物位置：薑餅城玩具洞穴1樓、2樓等"}
, Summary = "搜集5塊薑餅和1塊小蛋糕，交給斐揚的大夏。"}
, 
[8279] = {Title = "搜集鬍子!", 
Description = {"搜集“5個鼠鬚”和“3個鼠指甲”交給斐揚的大夏。鼠鬚、鼠指甲掉落怪物：土撥鼠/怪物位置：廢棄礦場迷宮1樓、2樓等"}
, Summary = "搜集5個鼠鬚和3個鼠指甲，交給斐揚的大夏。"}
, 
[8280] = {Title = "我跟鈴鐺八字不合", 
Description = {"去找普隆德拉喵族商人小玉、小西、小可、小茹聽取建言後回報給奧利弗。"}
, Summary = "與喵族對話"}
, 
[8281] = {Title = "好可憐", 
Description = {"小玉對鈴鐺不搭的你大大安慰了一番。"}
, Summary = ""}
, 
[8282] = {Title = "願意協助", 
Description = {"小西建議在鈴鐺上編織花朵也不錯。"}
, Summary = ""}
, 
[8283] = {Title = "集思廣益", 
Description = {"小可企圖想再騙你一次卻失敗，但小可並不是壞貓。"}
, Summary = ""}
, 
[8284] = {Title = "一定要給你繫上鈴鐺", 
Description = {"只要有毛 10個小茹就能找到幫你戴鈴鐺的好方法。"}
, Summary = "毛 10個"}
, 
[8285] = {Title = "迎接新的春天的他", 
Description = {"阿爾勒為了讓徒弟們學習實作，請你到普隆德拉花木附近解除^4d4dff花木氣息^000000後，收集^4d4dff櫻花樹枝^000000 15個回來。"}
, Summary = "櫻花樹枝 15個"}
, 
[8286] = {Title = "面對重新開始的他", 
Description = {"依阿爾勒的要求各給芸芸、涵涵、君君5個櫻花樹枝。"}
, Summary = "轉交櫻花樹枝"}
, 
[8287] = {Title = "送給芸芸櫻花樹枝", 
Description = {"已交給芸芸櫻花樹枝"}
, Summary = ""}
, 
[8288] = {Title = "送給涵涵櫻花樹枝", 
Description = {"已交給涵涵櫻花樹枝"}
, Summary = ""}
, 
[8289] = {Title = "送給君君櫻花樹枝", 
Description = {"已交給君君櫻花樹枝"}
, Summary = ""}
, 
[8290] = {Title = "幫忙打汁喔...哈密瓜", 
Description = {"擊殺四處爬爬走的哈味波利後就能取得甜滋滋哈密瓜，吉芬的李立宇希望收集甜滋滋哈密瓜 10個給他。"}
, Summary = "甜滋滋哈密瓜 10個"}
, 
[8291] = {Title = "我家孩子愛吃哈密瓜芭菲", 
Description = {"吉芬的李立宇委託你送冷藏宅配箱。"}
, Summary = ""}
, 
[8292] = {Title = "我家孩子愛吃哈密瓜芭菲 - 等候", 
Description = {"李立宇問說明天能否再過來幫忙送貨，若有空就盡量幫吧!"}
, Summary = "04點重置"}
, 
[8293] = {Title = "我家孩子愛吃哈密瓜芭菲", 
Description = {"吉芬的李立宇委託你送冷藏宅配箱。"}
, Summary = ""}
, 
[8294] = {Title = "孩子到斐揚工作去了", 
Description = {"李立宇委託的冷藏宅配箱收件人寫的是\'斐揚-伊利亞和杜枚樂\'。"}
, Summary = "前往斐揚送冷藏宅配箱"}
, 
[8295] = {Title = "返回吉芬", 
Description = {"宅配箱已順利送達，回去吉芬向李立宇報告吧!"}
, Summary = "回報李立宇"}
, 
[8296] = {Title = "孩子到普隆德拉工作去了", 
Description = {"李立宇委託的冷藏宅配箱收件人寫的是\'普隆德拉-山佳\'。"}
, Summary = "前往普隆德拉送冷藏宅配箱"}
, 
[8297] = {Title = "返回吉芬", 
Description = {"宅配箱已順利送達，回去吉芬向李立宇報告吧!"}
, Summary = "回報李立宇"}
, 
[8298] = {Title = "孩子到夢羅克工作去了", 
Description = {"李立宇委託的冷藏宅配箱收件人寫的是\'夢羅克-齊特立、施塔、希士飛、埃諾樂\'。"}
, Summary = "送冷藏宅配箱"}
, 
[8299] = {Title = "返回吉芬", 
Description = {"宅配箱已順利送達，回去吉芬向李立宇報告吧!"}
, Summary = "回報李立宇"}
, 
[8300] = {Title = "在艾爾帕蘭有我的孩子", 
Description = {"李立宇委託的冷藏宅配箱收件人寫的是\'艾爾帕蘭-艾爾貝塔\'。"}
, Summary = "送冷藏宅配箱"}
, 
[8301] = {Title = "返回吉芬", 
Description = {"宅配箱已順利送達，回去吉芬向李立宇報告吧!"}
, Summary = "回報李立宇"}
, 
[8302] = {Title = "在里希塔樂鎮有派駐的孩子", 
Description = {"李立宇委託的冷藏宅配箱收件人寫的是\'里希塔樂鎮-愛瑪和李菲\'。"}
, Summary = "送冷藏宅配箱"}
, 
[8303] = {Title = "返回吉芬", 
Description = {"宅配箱已順利送達，回去吉芬向李立宇報告吧!"}
, Summary = "回報李立宇"}
, 
[8304] = {Title = "在拉赫住著我的老么", 
Description = {"李立宇委託的冷藏宅配箱收件人寫的是\'拉赫-李律和伊雷德\'。"}
, Summary = "送冷藏宅配箱"}
, 
[8305] = {Title = "返回吉芬", 
Description = {"宅配箱已順利送達，回去吉芬向李立宇報告吧!"}
, Summary = "回報李立宇"}
, 
[8306] = {Title = "在朱諾有讀書的孩子", 
Description = {"李立宇委託的冷藏宅配箱收件人寫的是\'朱諾-茱妮和托瑞茲\'。"}
, Summary = "送冷藏宅配箱"}
, 
[8307] = {Title = "返回吉芬", 
Description = {"宅配箱已順利送達，回去吉芬向李立宇報告吧!"}
, Summary = "回報李立宇"}
, 
[8308] = {Title = "孩子到艾爾貝塔工作去了", 
Description = {"李立宇委託的冷藏宅配箱收件人寫的是\'艾爾貝塔-薇薇安、可可蘿、希士莉\'。"}
, Summary = "送冷藏宅配箱"}
, 
[8309] = {Title = "返回吉芬", 
Description = {"宅配箱已順利送達，回去吉芬向李立宇報告吧!"}
, Summary = "回報李立宇"}
, 
[8310] = {Title = "享用哈密瓜芭菲", 
Description = {"宅配箱已順利送達，回去吉芬向李立宇報告吧!"}
, Summary = "回報李立宇"}
, 
[8311] = {Title = "大型哈密瓜競賽舉行中", 
Description = {"測量可疑的哈密瓜之大小"}
, Summary = ""}
, 
[8312] = {Title = "大型哈密瓜競賽舉行中 - 等候", 
Description = {"測量可疑的哈密瓜之大小，比大小明天再挑戰吧!"}
, Summary = "04點重置"}
, 
[8313] = {Title = "你喜歡皮革工藝品嗎?", 
Description = {"...皮革??"}
, Summary = ""}
, 
[8314] = {Title = "感謝收集皮革", 
Description = {"...皮革???????"}
, Summary = ""}
, 
[8315] = {Title = "斐揚配送已完成", 
Description = {""}
, Summary = ""}
, 
[8316] = {Title = "普隆德拉配送已完成", 
Description = {""}
, Summary = ""}
, 
[8317] = {Title = "夢羅克配送已完成", 
Description = {""}
, Summary = ""}
, 
[8318] = {Title = "艾爾帕蘭配送已完成", 
Description = {""}
, Summary = ""}
, 
[8319] = {Title = "里希塔樂鎮配送已完成", 
Description = {""}
, Summary = ""}
, 
[8320] = {Title = "拉赫配送已完成", 
Description = {""}
, Summary = ""}
, 
[8321] = {Title = "朱諾配送已完成", 
Description = {""}
, Summary = ""}
, 
[8322] = {Title = "艾爾貝塔配送已完成", 
Description = {""}
, Summary = ""}
, 
[8323] = {Title = "離線露天系統管理中心的委托 - 等候", 
Description = {"商人公會為了保護委托人的隱私，每位每7天只委託一次，輪到到下一次委託前等一下吧!"}
, Summary = ""}
, 
[8324] = {Title = "去一趟普隆德拉吧!", 
Description = {"受到艾爾貝塔商人公會瑪莎的委托，要把^4d4dff回收宅配箱^000000交給普隆德拉鐵工廠的綿羊。"}
, Summary = "宅配箱子"}
, 
[8325] = {Title = "返回商人公會", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8326] = {Title = "去一趟斐揚吧!", 
Description = {"受到艾爾貝塔商人公會瑪莎的委托，要把^4d4dff回收宅配箱^000000交給斐揚鐵工廠的綿羊。"}
, Summary = "宅配箱子"}
, 
[8327] = {Title = "返回商人公會", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8328] = {Title = "去一趟克魔島吧!", 
Description = {"受到艾爾貝塔商人公會瑪莎的委托，要把^4d4dff回收宅配箱^000000交給克魔島武器商店的綿羊。"}
, Summary = "宅配箱子"}
, 
[8329] = {Title = "返回商人公會", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8330] = {Title = "去一趟艾爾帕蘭吧!", 
Description = {"受到艾爾貝塔商人公會瑪莎的委托，要把^4d4dff回收宅配箱^000000交給艾爾帕蘭旅館的綿羊。"}
, Summary = "宅配箱子"}
, 
[8331] = {Title = "返回商人公會", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8332] = {Title = "去一趟夢羅克吧!", 
Description = {"受到艾爾貝塔商人公會瑪莎的委托，要把^4d4dff回收宅配箱^000000交給夢羅克北邊卡普拉中心旁邊的綿羊。"}
, Summary = "宅配箱子"}
, 
[8333] = {Title = "返回商人公會", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8334] = {Title = "普隆德拉地下水道回收案件", 
Description = {"受到承接商人公會的委托，有個正在普隆德拉地下水道3樓長期勘查的冒險家某李安，需向他回收^4d4dff回收宅配箱^000000。"}
, Summary = "領取箱子"}
, 
[8335] = {Title = "返回商人公會", 
Description = {"把回收的箱子交給艾爾貝塔商人公會的瑪莎吧!"}
, Summary = "提交箱子"}
, 
[8336] = {Title = "擊殺妖道10個", 
Description = {"在斐揚洞穴3樓擊殺妖道10個後，回報給艾爾貝塔商人公會的綿羊。"}
, Summary = "擊殺妖道"}
, 
[8337] = {Title = "交給瑪莎簽收單", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8338] = {Title = "擊殺邪惡摩艾10個", 
Description = {"在克魔島北邊洞穴盧安達擊殺邪惡摩艾10個後，回報給艾爾貝塔商人公會的綿羊。"}
, Summary = ""}
, 
[8339] = {Title = "交給瑪莎簽收單", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8340] = {Title = "擊殺飛行魔書10個", 
Description = {"在艾爾帕蘭鐘塔地上1樓擊殺飛行魔書10個後，回報給艾爾貝塔商人公會的綿羊。"}
, Summary = ""}
, 
[8341] = {Title = "交給瑪莎簽收單", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8342] = {Title = "夢羅克人面獅身像回收案件", 
Description = {"受到承接商人公會的委托，有個正在夢羅克人面獅身像地下3樓長期勘查的冒險家艾伯李，需向他回收^4d4dff回收宅配箱^000000。"}
, Summary = "領取箱子"}
, 
[8343] = {Title = "返回商人公會", 
Description = {"把回收的箱子交給艾爾貝塔商人公會的瑪莎吧!"}
, Summary = "提交箱子"}
, 
[8344] = {Title = "活體密穴資料回收案件", 
Description = {"在活體密穴3樓某處的標志有個可以插卡的溝槽，使用艾爾貝塔商人公會所提供的檢索數據卡調查標志，就能回收資料。"}
, Summary = "回收數據"}
, 
[8345] = {Title = "交給瑪莎卡片", 
Description = {"把資料回收卡片交給艾爾貝塔商人公會的瑪莎吧!"}
, Summary = "提交卡片"}
, 
[8346] = {Title = "擊殺闇●十字刺客3個", 
Description = {"在活體密穴3樓擊殺闇●十字刺客3個後，回報給艾爾貝塔商人公會的綿羊。"}
, Summary = ""}
, 
[8347] = {Title = "交給瑪莎簽收單", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8348] = {Title = "擊殺闇●神射手3個", 
Description = {"在活體密穴3樓擊殺闇●神射手3個後，回報給艾爾貝塔商人公會的綿羊。"}
, Summary = ""}
, 
[8349] = {Title = "交給瑪莎簽收單", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8350] = {Title = "擊殺闇●神官3個", 
Description = {"在活體密穴3樓擊殺闇●神官3個後，回報給艾爾貝塔商人公會的綿羊。"}
, Summary = ""}
, 
[8351] = {Title = "交給瑪莎簽收單", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8352] = {Title = "擊殺闇●超魔導師3個", 
Description = {"在活體密穴3樓擊殺闇●超魔導師3個後，回報給艾爾貝塔商人公會的綿羊。"}
, Summary = ""}
, 
[8353] = {Title = "交給瑪莎簽收單", 
Description = {"把簽收單交給艾爾貝塔商人公會的瑪莎。"}
, Summary = "提交簽收單"}
, 
[8354] = {Title = "離線露天系統管理中心的委托", 
Description = {"如果想要聘請銷售/收購露天商店的工讀生，需要有商人公會所分發的聘書，一天一次若完成瑪莎交給的委托，會依照難度提供不同等級的聘書，趕快去完成委托吧!"}
, Summary = ""}
, 
[8401] = {Title = "前進國王鞋跟", 
Description = {""}
, Summary = ""}
, 
[8402] = {Title = "明天再前進國王鞋跟", 
Description = {"現在覺得卡片厭惡了，不過明天也許會改變主意，明天再跟麥格納屯博士對話吧!"}
, Summary = ""}
, 
[8500] = {Title = "需要櫻花樹枝", 
Description = {"<NAVI>受[阿爾勒 奧爾良]<INFO>prontera,167,291,0,101,0</INFO></NAVI>之託去收集櫻花樹枝 15個。"}
, Summary = "收集櫻花樹枝 15個"}
, 
[8501] = {Title = "轉交遺失的簽名書(1)", 
Description = {"<NAVI>把遺漏在[阿爾勒 奧爾良]<INFO>prontera,167,291,0,101,0</INFO></NAVI> 簽名會的書物歸原主後，向阿爾勒 奧爾良回報。"}
, Summary = "轉交書後回報"}
, 
[8502] = {Title = "書原主: 伊萊亞斯", 
Description = {"把遺失的書交給位於普隆德拉某處的伊萊亞斯吧!"}
, Summary = ""}
, 
[8503] = {Title = "書原主: 黑帝", 
Description = {"把遺失的書交給位於普隆德拉某處的黑帝吧!"}
, Summary = ""}
, 
[8504] = {Title = "書原主: 自然無為", 
Description = {"把遺失的書交給位於普隆德拉某處的自然無為吧!"}
, Summary = ""}
, 
[8505] = {Title = "書原主: 你的守護天使", 
Description = {"把遺失的書交給位於普隆德拉某處的你的守護天使吧!"}
, Summary = ""}
, 
[8506] = {Title = "轉交遺失的親簽名書(2)", 
Description = {"<NAVI>把遺漏在[阿爾勒 奧爾良]<INFO>prontera,167,291,0,101,0</INFO></NAVI> 簽名會的書物歸原主後，向阿爾勒 奧爾良回報。"}
, Summary = "轉交書後回報"}
, 
[8507] = {Title = "書原主: 小藍調", 
Description = {"把遺失的書交給位於普隆德拉某處的小藍調吧!"}
, Summary = ""}
, 
[8508] = {Title = "書原主: 魔鬼的微笑", 
Description = {"把遺失的書交給位於普隆德拉某處的魔鬼的微笑吧!"}
, Summary = ""}
, 
[8509] = {Title = "書原主: 盧薩佩", 
Description = {"把遺失的書交給位於普隆德拉某處的盧薩佩吧!"}
, Summary = ""}
, 
[8510] = {Title = "書原主: 瑪麗安", 
Description = {"把遺失的書交給位於普隆德拉某處的瑪麗安吧!"}
, Summary = ""}
, 
[8511] = {Title = "轉交遺失的親簽名書(3)", 
Description = {"<NAVI>把遺漏在[阿爾勒 奧爾良]<INFO>prontera,167,291,0,101,0</INFO></NAVI> 簽名會的書物歸原主後，向阿爾勒 奧爾良回報。"}
, Summary = "轉交書後回報"}
, 
[8512] = {Title = "書原主: 天堂之門", 
Description = {"把遺失的書交給位於普隆德拉某處的天堂之門吧!"}
, Summary = ""}
, 
[8513] = {Title = "書原主: ∥夏洛特∥", 
Description = {"把遺失的書交給位於普隆德拉某處的∥夏洛特∥吧!"}
, Summary = ""}
, 
[8514] = {Title = "書原主: ★折翼天使★", 
Description = {"把遺失的書交給位於普隆德拉某處的★折翼天使★吧!"}
, Summary = ""}
, 
[8515] = {Title = "書原主: 女巫露西亞娜", 
Description = {"把遺失的書交給位於普隆德拉某處的女巫露西亞娜吧!"}
, Summary = ""}
, 
[8516] = {Title = "轉交遺失的親簽名書(4)", 
Description = {"<NAVI>把遺漏在[阿爾勒 奧爾良]<INFO>prontera,167,291,0,101,0</INFO></NAVI> 簽名會的書物歸原主後，向阿爾勒 奧爾良回報。"}
, Summary = "轉交書後回報"}
, 
[8517] = {Title = "書原主: 蘭蒂", 
Description = {"把遺失的書交給位於普隆德拉某處的蘭蒂吧!"}
, Summary = ""}
, 
[8518] = {Title = "書原主: 療癒天使", 
Description = {"把遺失的書交給位於普隆德拉某處的療癒天使吧!"}
, Summary = ""}
, 
[8519] = {Title = "書原主: ORION", 
Description = {"把遺失的書交給位於普隆德拉某處的ORION吧!"}
, Summary = ""}
, 
[8520] = {Title = "書原主: 興隆商行", 
Description = {"把遺失的書交給位於普隆德拉某處的興隆商行吧!"}
, Summary = ""}
, 
[8521] = {Title = "轉交遺失的親簽名書(4)", 
Description = {"<NAVI>把遺漏在[阿爾勒 奧爾良]<INFO>prontera,167,291,0,101,0</INFO></NAVI> 簽名會的書物歸原主後，向阿爾勒 奧爾良回報。"}
, Summary = "轉交書後回報"}
, 
[8522] = {Title = "書原主: 凱利艾勒恩", 
Description = {"把遺失的書交給位於普隆德拉某處的凱利艾勒恩吧!"}
, Summary = ""}
, 
[8523] = {Title = "書原主: 梅思恩", 
Description = {"把遺失的書交給位於普隆德拉某處的梅思恩吧!"}
, Summary = ""}
, 
[8524] = {Title = "書原主: 無敵劍士", 
Description = {"把遺失的書交給位於普隆德拉某處的無敵劍士吧!"}
, Summary = ""}
, 
[8525] = {Title = "書原主: 孤獨初心者", 
Description = {"把遺失的書交給位於普隆德拉某處的孤獨初心者吧!"}
, Summary = ""}
, 
[8526] = {Title = "大草莓贈品", 
Description = {"雖沒能拿到簽名書，但有領到(服飾)大草莓帽。"}
, Summary = ""}
, 
[8527] = {Title = "遞延保險：經驗值卡片和變異晶片", 
Description = {"擊殺召喚室裡的野生變異晶片和經驗值卡片 50隻後，可到召喚室出口方向的告示牌上領取遞延獎勵。"}
, Summary = ""}
, 
[8528] = {Title = "遞延保險 – 等候", 
Description = {"無法馬上受理重申請的遞延保險，記得要保留充足的時間去申請。"}
, Summary = "凌晨四點重置"}
, 
[8529] = {Title = "從國王鞋跟回來的代價", 
Description = {""}
, Summary = ""}
, 
[8541] = {Title = "沒有內容的東西", 
Description = {"邁倫要求擊殺汙染幽靈劍士20隻和汙染幽靈弓箭手20隻後，確認一下內容物。"}
, Summary = "擊殺汙染幽靈劍士和汙染幽靈弓箭手"}
, 
[8542] = {Title = "沒有內容的東西-等候", 
Description = {"該任務為每日任務，重置時間過後可再向邁倫承接執行。"}
, Summary = "凌晨四點重置"}
, 
[8543] = {Title = "或許沒有內容的東西", 
Description = {"邁倫要求擊殺汙染幽靈劍士20隻和汙染幽靈弓箭手20隻後，確認一下內容物。"}
, Summary = "擊殺汙染幽靈劍士和汙染幽靈弓箭手"}
, 
[8544] = {Title = "高冰點的東西", 
Description = {"邁倫要求擊殺冰凍蝙蝠弓箭手 5隻和越獄腐屍 5隻後，觀察其變化。"}
, Summary = "擊殺冰凍蝙蝠弓箭手和越獄腐屍"}
, 
[8545] = {Title = "高冰點的東西-等候", 
Description = {"該任務為每日任務，重置時間過後可再向邁倫承接執行。"}
, Summary = "凌晨四點重置"}
, 
[8546] = {Title = "非常高冰點的東西", 
Description = {"邁倫要求擊殺冰凍蝙蝠弓箭手 5隻和越獄腐屍 5隻後，觀察其變化。"}
, Summary = "擊殺冰凍蝙蝠弓箭手和越獄腐屍"}
, 
[8547] = {Title = "猶如一面鏡子的東西", 
Description = {"邁倫要求擊殺冰魔巫師10隻和火魔巫師10隻後，觀察其變化。"}
, Summary = "擊殺冰魔巫師和火魔巫師"}
, 
[8548] = {Title = "猶如一面鏡子的東西-等候", 
Description = {"該任務為每日任務，重置時間過後可再向邁倫承接執行。"}
, Summary = "凌晨四點重置"}
, 
[8549] = {Title = "或許猶如一面鏡子的東西", 
Description = {"邁倫要求擊殺冰魔巫師10隻和火魔巫師10隻後，觀察其變化。"}
, Summary = "擊殺冰魔巫師和火魔巫師"}
, 
[8550] = {Title = "發生異常進化的七彩龍", 
Description = {"莉莉 布蘭克要求擊殺堅硬七彩飛龍15隻和堅硬七彩地龍15隻後，比較一下種族差異。"}
, Summary = "擊殺堅硬七彩飛龍和堅硬七彩地龍"}
, 
[8551] = {Title = "發生異常進化的七彩龍-等候", 
Description = {"該任務為每日任務，重置時間過後可再向莉莉 布蘭克承接執行。"}
, Summary = "凌晨四點重置"}
, 
[8552] = {Title = "發生異常進化的七彩龍的再次調查", 
Description = {"莉莉 布蘭克要求擊殺堅硬七彩飛龍15隻和堅硬七彩地龍 15隻後，比較一下種族差異。"}
, Summary = "擊殺堅硬七彩飛龍和堅硬七彩地龍"}
, 
[8553] = {Title = "消滅變成實體的噩夢", 
Description = {"莉莉 布蘭克要求擊殺堅硬七彩夢魘10隻後，比較一下種族差異。"}
, Summary = "擊殺堅硬七彩夢魘"}
, 
[8554] = {Title = "消滅變成實體的噩夢-等候", 
Description = {"該任務為每日任務，重置時間過後可再向莉莉 布蘭克承接執行。"}
, Summary = "凌晨四點重置"}
, 
[8555] = {Title = "消滅變成實體的恐怖噩夢", 
Description = {"莉莉 布蘭克要求擊殺堅硬七彩夢魘10隻後，比較一下種族差異。"}
, Summary = "擊殺堅硬七彩夢魘"}
, 
[8556] = {Title = "檢查密度", 
Description = {"莉莉 布蘭克要求擊殺堅硬熔岩巨石10隻後，比較一下種族差異。"}
, Summary = "擊殺堅硬熔岩巨石"}
, 
[8557] = {Title = "檢查密度-等候", 
Description = {"該任務為每日任務，重置時間過後可再向莉莉 布蘭克承接執行。"}
, Summary = "凌晨四點重置"}
, 
[8558] = {Title = "再次檢查密度", 
Description = {"莉莉 布蘭克要求擊殺堅硬熔岩巨石10隻後，比較一下種族差異。"}
, Summary = "擊殺堅硬熔岩巨石"}
, 
[8559] = {Title = "更易粉碎的小東西", 
Description = {"莉莉 布蘭克要求擊殺堅硬爆炎蝙蝠10隻、堅硬火焰妖10隻後，比較一下種族差異。"}
, Summary = "擊殺堅硬爆炎蝙蝠和堅硬火焰妖"}
, 
[8560] = {Title = "更易粉碎的小東西-等候", 
Description = {"該任務為每日任務，重置時間過後可再向莉莉 布蘭克承接執行。"}
, Summary = "凌晨四點重置"}
, 
[8561] = {Title = "更易粉碎的超小東西", 
Description = {"莉莉 布蘭克要求擊殺堅硬爆炎蝙蝠10隻, 堅硬火焰妖10隻後，比較一下種族差異。"}
, Summary = "擊殺堅硬爆炎蝙蝠和堅硬火焰妖"}
, 
[8577] = {Title = "幫忙打汁喔...哈密瓜", 
Description = {"代替去毀葛度假的父親而經辦哈密瓜慶典的  <NAVI>[賴賴]<INFO>geffen,88,35,0,101,0</INFO></NAVI>，只要帶來甜滋滋哈密瓜10個，就會幫忙打成香甜哈密瓜汁，甜滋滋哈密瓜可向哈味波利取得。"}
, Summary = "收集甜滋滋哈密瓜10個"}
, 
[8578] = {Title = "送給父母的禮物", 
Description = {"<NAVI>[賴賴]<INFO>geffen,88,35,0,101,0</INFO></NAVI>說有禮物要送給去毀葛度假的父母，請你送過去。"}
, Summary = "送東西給李立宇"}
, 
[8579] = {Title = "送給小女兒的禮物", 
Description = {"在毀葛度假中的李立宇為了經辦哈密瓜慶典的小女兒，也正在研發新商品。"}
, Summary = "送東西給賴賴"}
, 
[8580] = {Title = "酸甜哈密瓜OH~依稀!", 
Description = {"賴賴的遠房親戚  <NAVI>[狄波野]<INFO>geffen,106,63,0,101,0</INFO></NAVI>請求幫忙新品種哈密瓜的收成，酸甜哈密瓜可從哈密波利身上取得。"}
, Summary = "收集酸甜哈密瓜10個"}
, 
[8581] = {Title = "酸甜哈密瓜OH~依稀! - 等候", 
Description = {"<NAVI>[狄波野]<INFO>geffen,106,63,0,101,0</INFO></NAVI>希望你明天再來幫忙。"}
, Summary = "凌晨4點重置"}
, 
[8582] = {Title = "哈密波利性能分析", 
Description = {"吉芬的  <NAVI>[狄波野]<INFO>geffen,106,63,0,101,0</INFO></NAVI>為了研究新品種，請求幫忙新品種哈密瓜的收成，酸甜哈密瓜可從哈密波利身上取得。"}
, Summary = "收集酸甜哈密瓜10個"}
, 
[8583] = {Title = "哈密波利性能分析 - 等候", 
Description = {"<NAVI>[狄波野]<INFO>geffen,106,63,0,101,0</INFO></NAVI>希望你明天再來幫忙。"}
, Summary = "凌晨4點重置"}
, 
[8584] = {Title = "哈密波利性能分析(1)", 
Description = {"賴賴的表姊  <NAVI>[蘭蝶兒]<INFO>geffen,106,63,0,101,0</INFO></NAVI>正在收集哈味波利皮，賴賴有說可以透過她製作特別的帽子。"}
, Summary = "與蘭蝶兒對話"}
, 
[8585] = {Title = "哈密波利性能分析(2)", 
Description = {"吉芬的  <NAVI>[蘭蝶兒]<INFO>geffen,106,63,0,101,0</INFO></NAVI>因缺乏優質的哈味波利皮而無法製作紀念帽，幫忙收集哈味波利皮30個給她吧!"}
, Summary = "收集哈味波利皮30個"}
, 
[9000] = {Title = "轉職為騎士的開始", 
Description = {"騎士團長\'海陸曼\'說想要轉職為騎士，必須先得到其他騎士們的認可才行"}
, Summary = "與騎士團裏的其他騎士團對話"}
, 
[9001] = {Title = "身為騎士應有的誠實", 
Description = {"騎士\'安德魯\'的第一道騎士測驗"}
, Summary = "收集老妖精鬍鬚、紅色蝙蝠翅膀、獸人戰士之證、蛾蝶蟲翅膀粉末、爬蟲類舌頭,野豬毛等各5個後向安德魯報告"}
, 
[9002] = {Title = "身為騎士應有的誠實", 
Description = {"騎士\'安德魯\'的第一道騎士測驗"}
, Summary = "昆蟲後腳、人魚之心、噬人樹花、蛤蜊肉、破舊平底鍋、蝸牛殼等各5個後向安德魯報告"}
, 
[9003] = {Title = "身為騎士該走的路", 
Description = {"\'安德魯\'說下一階段的測驗要去找同事騎士\'詹姆士喜拉吉斯\'"}
, Summary = "\'與詹姆士喜拉吉斯\'對話"}
, 
[9004] = {Title = "身為騎士該走的路", 
Description = {"\'詹姆士\'說下一階段的測驗要去找同事騎士\'文強\'"}
, Summary = "\'與文強\'對話"}
, 
[9005] = {Title = "身為騎士該有的強韌", 
Description = {"\'文強\'只說跟他去而已。。。。"}
, Summary = "與\'文強\'對話"}
, 
[9006] = {Title = "身為騎士該有的強韌", 
Description = {"長話短說的騎士\'文強\'，指示下一階段要測驗的是要到試場內消滅所有的魔物"}
, Summary = "3分鍾內殲滅全部魔物"}
, 
[9007] = {Title = "身為騎士該走的路", 
Description = {"\'文強\'說下一階段的測驗要去找同事騎士\'艾咪佩亞特麗絲\'"}
, Summary = "與\'艾咪佩亞特麗絲\'對話"}
, 
[9008] = {Title = "身為騎士應有的禮儀", 
Description = {"女騎士\'艾咪\'要求回答身為騎士應有的正確態度和"}
, Summary = "與\'艾咪佩亞特麗絲\'對話"}
, 
[9009] = {Title = "身為騎士該走的路", 
Description = {"\'艾咪\'說下一階段的測驗要去找同事騎士\'愛德蒙登\'"}
, Summary = "與\'愛德蒙登\'對話"}
, 
[9010] = {Title = "身為騎士應有的心態", 
Description = {"\'愛德蒙登\'要求身為騎士應具備的人品和遵守的行為規範，來一段冥想的時間"}
, Summary = "\'冥想的時間\'"}
, 
[9011] = {Title = "身為騎士該走的路", 
Description = {"\'愛德蒙登\'說最後階段的測驗要去找騎士\'克萊兒\'"}
, Summary = "與\'克萊兒\'對話"}
, 
[9012] = {Title = "騎士的榮譽!", 
Description = {"與\'克萊兒\'說騎士團的全體騎士們結束對話了，現在可以去找騎士團長完成轉職了，成?騎士的時刻即將來臨"}
, Summary = "與\'克萊兒\'對話"}
, 
[9013] = {Title = "我要當巫師!", 
Description = {"巫師轉職負責人\'凱特莉娜\'的第一道測驗是要收集魔力礦石"}
, Summary = "\'紅、藍、黃色魔力礦石等各收集3個"}
, 
[9014] = {Title = "我要當巫師!", 
Description = {"巫師轉職負責人\'凱特莉娜\'的第一道測驗是要收集屬性石"}
, Summary = "\'水靈礦石、地靈礦石、火靈礦石、風靈礦石等各收集5個"}
, 
[9015] = {Title = "陰沈的巫師大叔?", 
Description = {"\'凱特莉娜\'的第一道測驗過關了，下一個測驗是去找\'看似陰沈的叔叔\'"}
, Summary = "與\'陰沈的叔叔\'對話"}
, 
[9016] = {Title = "魔法與物質的理解測驗", 
Description = {"轉職考試的第二階段就是要全部答對\'拉武雷\'的問題。。"}
, Summary = "與\'陰沈的男子\'對話"}
, 
[9017] = {Title = "魔法的活用能力", 
Description = {"轉職考試的第三階段就是\'拉武雷\'的實戰測驗，必須了解魔法的3種屬性"}
, Summary = "\'運用3種屬性的實戰測驗\'"}
, 
[9018] = {Title = "巫師認證完成!", 
Description = {"通過\'拉武雷\'的所有測驗了，與凱特莉娜與近性最後的對話吧!"}
, Summary = "與\'凱特莉娜\'對話"}
, 
[9024] = {Title = "艾音布羅克的差使", 
Description = {"協助來到^8B4513普隆德拉^000000的^0000FF差使^000000吧!"}
, Summary = "收集^006400傑勒比結晶100個00000然後再會去到^0000FF差使^000000的那裡"}
, 
[9028] = {Title = "奇妙的海邊", 
Description = {"變異海葵出現在^8B4513巴西^000000上了，使用露西婭所給的^006400海葵球^000000來解決^FF0000變異海葵^000000吧!"}
, Summary = "打^FF0000變異海葵^000000後取得^006400變異海葵球^000000吧!"}
, 
[9029] = {Title = "變異海葵:現況", 
Description = {"來自^8B4513巴西^000000的^0000FF露西婭^000000訊息:\"^404040謝謝您的幫忙，不過要等到明天才能再發給你^006400海葵球^404040喔!^000000\""}
, Summary = "若想解決^FF0000變異海葵^000000的話，請在24小時之後再去找^0000FF露西婭^000000吧!"}
, 
[9030] = {Title = "尋找動物_幫我找小狗", 
Description = {"玩家要在原野的小狗安全地送回家。"}
, Summary = ""}
, 
[9031] = {Title = "尋找動物_幫我找小狗", 
Description = {"要把3隻小狗送到村落的安傑洛。"}
, Summary = ""}
, 
[9032] = {Title = "尋找動物_幫我找小狗", 
Description = {"看起來已經沒事。若小狗們又逃跑的話再出去找它們。"}
, Summary = ""}
, 
[9105] = {Title = "勞動節", 
Description = {"迎接^000080勞動節^000000自己去體驗勞動的可貴之處。"}
, Summary = "要清掃^1E90FF怪物洞穴^000000"}
, 
[9106] = {Title = "勞動節:目前情況", 
Description = {"迎接^000080勞動節^000000自己去體驗勞動的可貴之處。要清掃^1E90FF怪物洞穴^000000"}
, Summary = "^FF000020個小時^000000之後可以重新挑戰。"}
, 
[9107] = {Title = "勞動節:怪物洞穴第一層樓", 
Description = {"怪物洞穴第一層樓。要打^FF1493波利^20B2AA50隻^000000。打完才可以移動到第二層樓。"}
, Summary = "要打^FF149350隻^20B2AA波利^000000"}
, 
[9108] = {Title = "勞動節:怪物洞穴第二層樓", 
Description = {"怪物洞穴第二層樓。要打^FF1493小盜蟲^20B2AA50隻^000000。打完才可以移動到第三層樓。"}
, Summary = "要打^FF149350隻^20B2AA小盜蟲^000000"}
, 
[9109] = {Title = "勞動節:怪物洞穴第三層樓", 
Description = {"怪物洞穴第三層樓。要打^FF1493庫克雷^20B2AA50隻^000000。打完才可以移動到第四層樓。"}
, Summary = "要打^FF1493庫克雷^20B2AA50隻^000000"}
, 
[9110] = {Title = "勞動節:怪物洞穴第四層樓", 
Description = {"怪物洞穴第四層樓。要打^FF1493波波利^20B2AA50隻^000000。打完才可以移動到第五層樓。"}
, Summary = "要打^FF1493波波利^20B2AA50隻^000000"}
, 
[9111] = {Title = "勞動節:怪物洞穴第五層樓", 
Description = {"怪物洞穴第五層樓。要打^FF1493黑蟻^20B2AA50隻^000000。打完才可以移動到第六層樓。"}
, Summary = "要打^FF1493黑蟻^20B2AA50隻^000000"}
, 
[9112] = {Title = "勞動節:怪物洞穴第六層樓", 
Description = {"怪物洞穴第六層樓。要打^FF1493邪骸礦工^20B2AA30隻^000000。打完才可以移動到第七層樓。"}
, Summary = "要打^FF1493邪骸礦工^20B2AA30隻^000000"}
, 
[9113] = {Title = "勞動節:怪物洞穴第七層樓", 
Description = {"怪物洞穴第七層樓。要打^FF1493木乃伊犬^20B2AA20隻^000000。打完才可以移動到第八層樓。"}
, Summary = "要打^FF1493木乃伊犬^20B2AA20隻^000000"}
, 
[9114] = {Title = "勞動節:怪物洞穴第八層樓", 
Description = {"怪物洞穴第八層樓。要打^FF1493岩漿波利^20B2AA10隻^000000。打完才可以移動到第九層樓。"}
, Summary = "要打^FF1493岩漿波利^20B2AA10隻^000000"}
, 
[9115] = {Title = "勞動節:怪物洞穴第九層樓", 
Description = {"怪物洞穴第九層樓。要打^FF1493腐屍戰俘^20B2AA5隻^000000。打完才可以移動到第九層樓。"}
, Summary = "要打^FF1493腐屍戰俘^20B2AA5隻^000000"}
, 
[9116] = {Title = "勞動節:怪物洞穴第十層樓", 
Description = {"怪物洞穴第十層樓。要打^FF1493腐屍首領^20B2AA3隻^000000。打完才可以移動到項羽。"}
, Summary = "要打^FF1493腐屍首領^20B2AA3隻^000000"}
, 
[9117] = {Title = "宣誓儀式–1階段冒險", 
Description = {"為了協助解除詛咒而造訪^8B4513普隆德拉^000000的^0000FF麗娜^000000，必須先解決第一道任務，等你準備好後去找^0000FF麗娜^000000吧!"}
, Summary = "解決^0000FF麗娜^000000的第一道任務"}
, 
[9118] = {Title = "宣誓儀式–消除小惡魔", 
Description = {"從^FF0000DEVIRUCHI^000000,^FF0000WRAITHDEAD^000000,^FF0000DULLAHAN^000000,^FF0000NIGHTMARETERROR^000000之中選一種怪物後，必需消滅^00640050隻^000000以上，再去找^0000FF麗娜^000000"}
, Summary = "^0000FF為了解除詛咒而消滅怪物^000000"}
, 
[9119] = {Title = "宣誓儀式-消除狂暴惡靈", 
Description = {"從^FF0000DEVIRUCHI^000000,^FF0000WRAITHDEAD^000000,^FF0000DULLAHAN^000000,^FF0000NIGHTMARETERROR^000000之中選一種怪物後，必需消滅^00640050隻^000000以上，再去找^0000FF麗娜^000000"}
, Summary = "^0000FF為了解除詛咒而消滅怪物^000000"}
, 
[9120] = {Title = "宣誓儀式-消除無顱武士", 
Description = {"^FF0000DEVIRUCHI^000000,^FF0000WRAITHDEAD^000000,^FF0000DULLAHAN^000000,^FF0000NIGHTMARETERROR^000000之中選一種怪物後，必需消滅^00640050隻^000000以上，再去找^0000FF麗娜^000000"}
, Summary = "^0000FF為了解除詛咒而消滅怪物^000000"}
, 
[9121] = {Title = "宣誓儀式-消除七彩夢魘", 
Description = {"^FF0000DEVIRUCHI^000000,^FF0000WRAITHDEAD^000000,^FF0000DULLAHAN^000000,^FF0000NIGHTMARETERROR^000000之中選一種怪物後，必需消滅^00640050隻^000000以上，再去找^0000FF麗娜^000000"}
, Summary = "^0000FF為了解除詛咒而消滅怪物^000000"}
, 
[9122] = {Title = "宣誓儀式–2階段冒險", 
Description = {"為了協助解除詛咒而造訪^8B4513普隆德拉^000000的^0000FF麗娜^000000，必須再解決第二道任務"}
, Summary = "解決^0000FF麗娜^000000的第二道任務"}
, 
[9123] = {Title = "宣誓儀式–返回普隆德拉", 
Description = {"^0000FF麗娜^000000的詛咒似乎解除了，回去找麗娜吧!"}
, Summary = "回去找^0000FF麗娜^000000"}
, 
[9125] = {Title = "消滅王陵1層魔物", 
Description = {"^8B4513王陵1層^000000出沒的^FF0000鬼火^0000FF5只^000000和^FF0000豹皮怪^0000FF10只^000000消滅後^8B4513找龍之城^000000的^0000FF王陵護衛^000000"}
, Summary = "^8B4513消滅王陵1層^000000的怪物"}
, 
[9126] = {Title = "消滅王陵1層的怪物:休息中", 
Description = {"^8B4513還要去王陵1層^000000冒險的話,完成任務^0000ff20小時^000000後，去找^0000FF王陵護衛^000000"}
, Summary = "^8B4513消滅王陵1層^000000的怪物:休息中"}
, 
[9127] = {Title = "消滅王陵內部的怪物", 
Description = {"^8B4513王陵內部^000000出沒的^FF0000舞獅^0000FF5只^000000和^FF0000妖君^0000FF10只^000000處理後^8B4513找龍之城^000000的^0000FF王陵護衛^000000"}
, Summary = "^8B4513消滅王陵內部^000000的怪物"}
, 
[9128] = {Title = "消滅王陵內部的怪物:休息中", 
Description = {"^8B4513還要去王陵內部^000000冒險的話，完成任務^0000ff20小時^000000後，去找^0000FF王陵護衛^000000"}
, Summary = "^8B4513消滅王陵內部^000000的怪物:休息中"}
, 
[9129] = {Title = "消滅審良宮的怪物", 
Description = {"^8B4513審良宮^000000出沒的^FF0000小青^0000FF5只^000000和^FF0000狐仙^0000FF10只^000000處理後^8B4513找龍之城^000000的^0000FF王陵護衛^000000"}
, Summary = "^8B4513消滅審良宮^000000的怪物"}
, 
[9130] = {Title = "消滅審良宮的怪物:休息中", 
Description = {"^8B4513還要去審良宮^000000冒險的話，完成任務^0000ff20小時^000000後，去找^0000FF王陵護衛^000000"}
, Summary = "^8B4513消滅審良宮^000000的怪物:休息中"}
, 
[9142] = {Title = "達成", 
Description = {"獲得墨蛇君帽子。"}
, Summary = ""}
, 
[9147] = {Title = "去收拾鍬形蟲", 
Description = {"^0000FF小雷^000000的信息:消滅^404040鍬形蟲30隻^000000"}
, Summary = "掃蕩在^8B4513妙勒尼山脈^000000的^FF0000鍬形蟲^00000030隻!!"}
, 
[9166] = {Title = "素質重置:目前情況", 
Description = {"若有(輪迴之碎片)的話,可以重置素質"}
, Summary = "^FF0000隔20個小時之後^000000才可以重置"}
, 
[9167] = {Title = "新手教學<聘僱傭兵>", 
Description = {"^8B4513有來自伊甸園^000000^0000FF新手教學男專家^000000的信息: \"^404040向位於普隆德拉門前的導覽員詢問傭兵公會管理員的位置後，去找他聘僱傭兵後回來。^000000\""}
, Summary = "^8B4513去找普隆德拉^000000的^FF0000傭兵公會管理員^000000，聘僱傭兵後回來。"}
, 
[9168] = {Title = "新手教學<確認任務視窗>", 
Description = {"^8B4513有來自伊甸園^000000^0000FF新手教學男專家^000000的信息: \"^404040你看著本信息，那表示正在使用任務視窗，你需要收集的材料就是傑勒比結晶。^000000\""}
, Summary = "^006400在任務視窗^000000確認^FF0000需要收集的材料^000000後去找新手教學男專家。"}
, 
[9169] = {Title = "新手教學<購買露天商店檢索卡(銀)>", 
Description = {"^8B4513有來自伊甸園^000000^0000FF新手教學男專家^000000的信息: \"^404040可向伊甸園一樓的檢索達人購買露天商店檢索卡(銀)。^000000\""}
, Summary = "^8B4513去伊甸園一樓^000000向^FF0000檢索達人購買露天商店檢索卡(銀)^000000後，再去找 新手教學男專家。"}
, 
[9170] = {Title = "新手教學<使用查詢露天商店>", 
Description = {"^8B4513有來自伊甸園^000000^0000FF新手教學男專家^000000的信息: \"^404040去普隆德拉使用露天商店檢索卡(銀)看看吧!可以更方便地購買商品喔!^000000\""}
, Summary = "^8B4513去普隆德拉^000000使用^FF0000露天商店檢索卡(銀)^000000後，再去找新手教學男專家。"}
, 
[9171] = {Title = "新手教學<收集材料>", 
Description = {"^8B4513有來自伊甸園^000000^0000FF新手教學男專家^000000的信息: \"^404040快去收集傑勒比結晶10個給我吧!^000000\""}
, Summary = "^FF0000收集傑勒比結晶10個^000000後去找新手教學男專家。"}
, 
[9172] = {Title = "新手教學<欣賞附魔過的裝備>", 
Description = {"^8B4513有來自伊甸園^000000^0000FF新手教學男專家^000000的信息: \"^404040觀賞完我附魔過的裝備有沒有覺得很神奇呢?只是你目前尚無法裝備或交易，等你欣賞完再還我吧!我會再送你獎勵喔!^000000\""}
, Summary = "^FF0000欣賞完附魔過的裝備^000000後去找新手教學男專家。"}
, 
[9173] = {Title = "新手教學<體驗每日任務>", 
Description = {"^8B4513有來自伊甸園^000000^0000FF新手教學男專家^000000的信息: \"^404040在進行各類任務時有學到很多東西吧?如果有任何疑問或想再接任務時，歡迎來找我喔!^000000\""}
, Summary = "^FF0000新手教學^000000任務每隔一段時間後可再次承接，到時候去找^8B4513伊甸園^000000的^0000FF新手教學男專家^000000吧!"}
, 
[9222] = {Title = "醫院 2樓，消滅噩夢死神!", 
Description = {"消滅^0000FF噩夢死神^000000後，回去找護士"}
, Summary = ""}
, 
[9223] = {Title = "醫院會有和平的一天嗎? ", 
Description = {"消滅^0000FF噩夢死神^000000後，就能迎來醫院的和平嗎? 過一段時間後去找護士!"}
, Summary = ""}
, 
[9224] = {Title = "勘察醫院2樓", 
Description = {"勘察籠罩著恐怖氣氛的^0000FF醫院2樓^000000!"}
, Summary = ""}
, 
[9225] = {Title = "神祕竊盜事件1", 
Description = {"暈倒甦醒後發現在某人的房間裡，與我的救命恩人對話。"}
, Summary = ""}
, 
[9226] = {Title = "神祕竊盜事件 2", 
Description = {"需要把被害者的供詞紀錄下來，首先聽聽魯恩的供詞吧!"}
, Summary = ""}
, 
[9227] = {Title = "神祕竊盜事件3", 
Description = {"需要把被害者的供詞紀錄下來，再聽聽得恩斯的供詞吧!"}
, Summary = ""}
, 
[9228] = {Title = "神祕竊盜事件4", 
Description = {"需要把被害者的供詞紀錄下來，再聽聽羅莎的供詞吧!"}
, Summary = ""}
, 
[9229] = {Title = "神祕竊盜事件5", 
Description = {"所有被害者的供詞已整理好了，在房內好好思索一下吧!"}
, Summary = ""}
, 
[9230] = {Title = "神祕竊盜事件6", 
Description = {"進行現場鑑定，搜索保庇 , 魯恩的日記, 古靈精怪書, 飲料籃子, 狼藉的桌子, 可疑的汙漬等後向魯恩回報。"}
, Summary = ""}
, 
[9231] = {Title = "神祕竊盜事件7", 
Description = {"現場鑑定已全部完成，要開始進行查問，首先去問魯恩的男友柯羅安吧!"}
, Summary = ""}
, 
[9232] = {Title = "神祕竊盜事件8", 
Description = {"對柯羅安已完成查問，再去見開枝散葉的大地得恩斯的好友巴祿民吧!"}
, Summary = ""}
, 
[9233] = {Title = "神祕竊盜事件9", 
Description = {"完成了對巴祿民的查問，再去見埃克拉珠的流浪商人吧!"}
, Summary = ""}
, 
[9234] = {Title = "神祕竊盜事件10", 
Description = {"完成了對流浪商人的查問，目前已對全部被害者的供詞、現場鑑定、查問完成了，再向魯恩回報吧!"}
, Summary = ""}
, 
[9235] = {Title = "神祕竊盜事件11", 
Description = {"依據對所有被害者的供詞、現場鑑定、查問，去推理嫌犯吧!"}
, Summary = ""}
, 
[9236] = {Title = "神祕竊盜事件12", 
Description = {"案件都解決了，再去找魯恩對話吧!"}
, Summary = ""}
, 
[9237] = {Title = "神祕竊盜事件13", 
Description = {"案件都解決了，再去找得恩斯對話吧!"}
, Summary = ""}
, 
[9238] = {Title = "神祕竊盜事件14", 
Description = {"案件都解決了，再去找羅莎對話吧!"}
, Summary = ""}
, 
[9239] = {Title = "神祕竊盜事件15", 
Description = {"案件都解決了，再去找柯羅安對話吧!"}
, Summary = ""}
, 
[9240] = {Title = "<魯恩的筆錄>", 
Description = {"^0000FF魯恩^000000的供詞整理: 在開枝散葉的大地散步，目擊急急忙忙的紅色短髮人，無法分辨是男是女，髮色很特別不太清楚，本以為第一個發現我的是魯恩，後來才知道是魯恩的母親羅莎才是第一個發現的。"}
, Summary = ""}
, 
[9241] = {Title = "<魯恩的筆錄。>", 
Description = {"^0000FF魯恩^000000的供詞整理: 在開枝散葉的大地散步，目擊急急忙忙的紅色短髮人，髮色很特別不太清楚，回家時看到父親的好友巴祿民路過家前，應該有發現我吧!怎會裝沒看到呢?"}
, Summary = ""}
, 
[9242] = {Title = "<魯恩的筆錄。。>", 
Description = {"^0000FF魯恩^000000的供詞整理: 在開枝散葉的大地散步，目擊急急忙忙的紅色短髮人， 是魯恩未曾見過髮色的人，本以為第一個發現我的是魯恩，後來才知道是魯恩的母親羅莎才是第一個發現的。"}
, Summary = ""}
, 
[9243] = {Title = "<魯恩的筆錄。。。>", 
Description = {"^0000FF魯恩^000000的供詞整理: 在開枝散葉的大地散步，目擊急急忙忙的紅色短髮人， 是魯恩未曾見過髮色的人，回家時看到父親的好友巴祿民路過家前，應該有發現我吧!怎會裝沒看到呢?"}
, Summary = ""}
, 
[9244] = {Title = "<得恩斯的筆錄>", 
Description = {"^0000FF得恩斯^000000的供詞整理: 見了好友後回來，是個單純又善良的朋友，懷疑對事事感到不滿的太太。"}
, Summary = ""}
, 
[9245] = {Title = "<得恩斯的筆錄。>", 
Description = {"^0000FF得恩斯^000000的供詞整理: 見了好友後回來，是個單純又善良的朋友，最近太太想買項鍊被我拒絕，因此懷疑是太太為此事不滿而犯下的。"}
, Summary = ""}
, 
[9246] = {Title = "<得恩斯的筆錄。。>", 
Description = {"^0000FF得恩斯^000000的供詞整理: 見了好友後回來，最近友人借錢被我拒絕，懷疑對事事感到不滿的太太。"}
, Summary = ""}
, 
[9247] = {Title = "<得恩斯的筆錄。。。>", 
Description = {"^0000FF得恩斯^000000的供詞整理: 見了好友後回來，最近友人借錢被我拒絕，最近太太想買項鍊被我拒絕，因此懷疑是太太為此事不滿而犯下的。"}
, Summary = ""}
, 
[9248] = {Title = "<羅莎的筆錄>", 
Description = {"^0000FF羅莎^000000的供詞整理: 購物完回來，想把昏倒的我抬進去，卻發現家裡變亂七八糟感到害怕而不敢出來，絕對不懷疑家人。"}
, Summary = ""}
, 
[9249] = {Title = "<羅莎的筆錄。。>", 
Description = {"^0000FF羅莎^000000的供詞整理: 購物完回來，想把昏倒的我抬進去，卻發現家裡變亂七八糟感到害怕而不敢出來，項鍊不貴幹嘛要偷走?!"}
, Summary = ""}
, 
[9250] = {Title = "<羅莎的筆錄。。。>", 
Description = {"^0000FF羅莎^000000的供詞整理: 購物完回來，家裡變亂之外沒其他的，項鍊看起來很珍貴，絕對不懷疑家人。"}
, Summary = ""}
, 
[9251] = {Title = "<羅莎的筆錄。。。>", 
Description = {"^0000FF羅莎^000000的供詞整理: 購物完回來，家裡變亂之外沒其他的，項鍊看起來很珍貴，項鍊不貴幹嘛要偷走?!"}
, Summary = ""}
, 
[9252] = {Title = "<保庇的觀察>", 
Description = {"^0000FF保庇 ^000000 的觀察記錄: 對陌生人非常兇，但對小偷溫順很可疑，可能是熟人或了解動物者之一。"}
, Summary = ""}
, 
[9253] = {Title = "<搜索混亂的書櫃>", 
Description = {"^0000FF混亂的書櫃^000000 搜索記錄: 發現了魯恩的日記，記錄著希望母親不要反對交男友，相信男友。"}
, Summary = ""}
, 
[9254] = {Title = "<搜索古靈精怪書>", 
Description = {"^0000FF古靈精怪書^000000 搜索記錄: 書籍似乎是故意弄亂，像遭小偷般故弄玄虛。"}
, Summary = ""}
, 
[9255] = {Title = "<搜索飲料籃子>", 
Description = {"^0000FF飲料籃子^000000 搜索記錄: 根據得恩斯的供詞，應該要有15瓶酒，卻只剩13瓶，疑犯可能喜歡喝酒。"}
, Summary = ""}
, 
[9256] = {Title = "<搜索狼藉的桌子>", 
Description = {"^0000FF狼藉的桌子^000000 搜索記錄: 根據羅莎的供詞，裝項鍊的珠寶盒可能更值錢，但小偷對項鍊更有興趣應該不是為了金錢。"}
, Summary = ""}
, 
[9257] = {Title = "<搜索可疑的汙漬>", 
Description = {"^0000FF可疑的汙漬^000000 搜索記錄: 發現了重大事項，但能否順利解決還需靜觀其變，事情即將水落石出了。"}
, Summary = ""}
, 
[9258] = {Title = "<現場鑑定結果>", 
Description = {"熟人或是訓獸師、不受魯恩母親信賴的魯恩男友、故意弄城遭小偷的現場、小偷可能愛喝酒、小偷也許不是為了錢；在魯恩家裡發現重大事項，為不打草驚蛇繼續調查。"}
, Summary = ""}
, 
[9259] = {Title = "<確認柯羅安的供詞>", 
Description = {"需確認^0000FF柯羅安^000000的供詞，需到開枝散葉的大地打怪後確認是否真會掉落集中藥水，消滅花妖精 5隻, 花瓣怪蟲30隻吧!"}
, Summary = ""}
, 
[9260] = {Title = "<查問整理記錄>", 
Description = {"^0000FF柯羅安^000000給的集中藥水是不能從怪物身上取得，不在場證明不成立。至於^0000FF巴祿民^000000雖無證人但不在場證明成立，^0000FF流浪商人^000000則酒醉了，抽獎摃龜時送安慰獎集中藥水。"}
, Summary = ""}
, 
[9262] = {Title = "神祕竊盜事件16", 
Description = {"案件都解決了，再去找巴祿民對話吧!"}
, Summary = ""}
, 
[9264] = {Title = "轉職為魔法師\"前往吉芬附近原野\"", 
Description = {"與^8B4513吉芬原野^000000的 ^0000FF魔法師公會導覽員^000000對話！"}
, Summary = ""}
, 
[9265] = {Title = "轉職為魔法師\"前往吉芬村落\"", 
Description = {"與^8B4513吉芬入口^000000的 ^0000FF魔法師公會導覽員^000000對話!"}
, Summary = ""}
, 
[9266] = {Title = "轉職為魔法師\"前往魔法師公會\"", 
Description = {"到^8B4513吉芬11點鐘方向的魔法師公會^000000中找^0000FF公會會員^000000轉職為魔法師後，與旁邊的^0000FF魔法師大師^000000對話!"}
, Summary = ""}
, 
[9267] = {Title = "邁向強大魔法師之路_1", 
Description = {"從^8B4513吉芬^000000的3點鐘方向出口出去，消滅^0000FF蒼蠅^00000030隻、^0000FF綠棉蟲^00000030隻後，再從原野5點鐘方向出口出去，找^0000FF魔法師大師助教^00000!"}
, Summary = ""}
, 
[9268] = {Title = "邁向強大魔法師之路_2", 
Description = {"在^8B4513原野^000000中消滅^0000FF羅達蛙^000000 30隻、^0000FF小野豬^000000 30隻，再從原野的3點鐘方向出去，去找^0000FF魔法師大師助教^000000!"}
, Summary = ""}
, 
[9269] = {Title = "邁向強大魔法師之路_3", 
Description = {"從^8B4513原野^0000005點鐘方向出去後，去找^0000FF魔法師大師助教^000000!"}
, Summary = ""}
, 
[9270] = {Title = "邁向強大魔法師之路_4", 
Description = {"在^8B4513原野^000000中消滅^0000FF小盜蟲^000000 30隻、^0000FF盜蟲卵^000000 30個，再去找3點鐘方向普隆德拉入口處的^0000FF魔法師大師助教^000000!"}
, Summary = ""}
, 
[9284] = {Title = "阻止吉芬流氓", 
Description = {"必須阻止騷擾^8B4513卡普拉^000000的^0000FF吉芬流氓^000000。"}
, Summary = "拯救^8B4513卡普拉^000000吧!"}
, 
[9285] = {Title = "驅逐吉芬流氓", 
Description = {"雖然成功驅逐^8B4513吉芬流氓^000000，但總覺得還會再遇到。"}
, Summary = "申請^8B4513魔法大賽^000000吧!"}
, 
[9286] = {Title = "阻止吉芬小混混", 
Description = {"必須阻止騷擾^8B4513學生^000000的^0000FF吉芬小混混^000000。"}
, Summary = "拯救^8B4513學生^000000吧!"}
, 
[9287] = {Title = "驅逐吉芬小混混", 
Description = {"雖然成功驅逐^8B4513吉芬小混混^000000，但總覺得還會再遇到。"}
, Summary = "申請^8B4513魔法大賽^000000吧!"}
, 
[9288] = {Title = "抓住吉芬小偷", 
Description = {"必須抓住竊取^8B4513居民^000000錢財的^0000FF吉芬小偷^000000。"}
, Summary = "抓住^8B4513小偷^000000吧!"}
, 
[9289] = {Title = "從小偷那取回東西", 
Description = {"雖然已從^8B4513吉芬小偷^000000那取回居民的薪水袋，但總覺得還會再遇到。"}
, Summary = "申請^8B4513魔法大賽^000000吧!"}
, 
[9290] = {Title = "參加魔法大賽", 
Description = {"和^8B4513魔法大賽^000000登記申請人員對話後參加魔法大賽吧!"}
, Summary = "和^8B4513魔法大賽^000000登記申請人員對話後參加魔法大賽吧!"}
, 
[9291] = {Title = "參加魔法大賽", 
Description = {"和^8B4513魔法大賽^000000登記申請人員對話後參加魔法大賽吧!"}
, Summary = "和^8B4513魔法大賽^000000登記申請人員對話後參加魔法大賽吧!"}
, 
[9292] = {Title = "參加魔法大賽", 
Description = {"和^8B4513魔法大賽^000000登記申請人員對話後參加魔法大賽吧!"}
, Summary = "和^8B4513魔法大賽^000000登記申請人員對話後參加魔法大賽吧!"}
, 
[9293] = {Title = "魔法大賽參賽申請測驗", 
Description = {"若欲參加^8B4513魔法大賽^000000需消滅^0000FF沙漠之狼^000000。"}
, Summary = "消滅^8B4513沙漠之狼^000000"}
, 
[9294] = {Title = "魔法大賽參賽申請完畢", 
Description = {"透過^8B4513吉芬^0000006點鐘方向的^0000FF傳送門^000000進入後便可參加魔法大賽。"}
, Summary = "透過^8B4513傳送門^000000進場"}
, 
[9295] = {Title = "魔法大賽第1場比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9296] = {Title = "魔法大賽第2場比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9297] = {Title = "魔法大賽第3場比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9298] = {Title = "魔法大賽第4場比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9299] = {Title = "魔法大賽第5比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9300] = {Title = "魔法大賽第6比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9301] = {Title = "魔法大賽第7比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9302] = {Title = "魔法大賽第8比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9303] = {Title = "魔法大賽第9比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9304] = {Title = "魔法大賽第10比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9305] = {Title = "魔法大賽第11比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9306] = {Title = "魔法大賽第12比賽開始", 
Description = {"必須贏過^8B45131比賽對手^000000。"}
, Summary = "從^8B45131比賽對手^000000手中取得勝利。"}
, 
[9307] = {Title = "魔法大賽決賽開始", 
Description = {"必須贏過^8B4513決戰對手^000000。"}
, Summary = "從^8B45131潘利爾^000000手中取得勝利。"}
, 
[9308] = {Title = "魔法大賽優勝~!。", 
Description = {"在^8B4513魔法大賽^000000中取得優勝，回去找位在次元裂縫入口的時空的裂縫研究學者吧!"}
, Summary = "^8B4513裂縫中的古老吉芬^000000勘察完畢"}
, 
[9309] = {Title = "魔法大賽落敗", 
Description = {"在^8B4513魔法大賽^000000中落敗，回去找位在次元裂縫入口的時空的裂縫研究學者吧!"}
, Summary = "^8B4513裂縫中的古老吉芬^000000勘察完畢"}
, 
[9310] = {Title = "與艾斯的相遇", 
Description = {"和^8B4513艾斯^000000對話，獲得小禮物。"}
, Summary = "和^8B4513艾斯^000000對話"}
, 
[9311] = {Title = "與凱斯的相遇", 
Description = {"和^8B4513凱斯^000000對話對話，獲得小禮物。"}
, Summary = "和^8B4513凱斯^000000對話"}
, 
[9312] = {Title = "與莉狄雅的相遇", 
Description = {"和^8B4513莉狄雅^000000對話對話，獲得小禮物。"}
, Summary = "和^8B4513莉狄雅^000000對話"}
, 
[9313] = {Title = "與潘利爾的相遇", 
Description = {"和^8B4513潘利爾^000000對話，希望有機會再見!"}
, Summary = "和^8B4513潘利爾^000000對話"}
, 
[9314] = {Title = "與洛基的相遇", 
Description = {"和^8B4513洛基^000000對話對話，獲得小禮物。"}
, Summary = "和^8B4513洛基^000000對話"}
, 
[9315] = {Title = "勘察次元裂縫", 
Description = {"^8B4513時空的裂縫研究學者^000000的訊息: 去^0000FF裂縫中的古老吉芬^000000打聽關於魔法大賽的事。"}
, Summary = "勘察^8B4513裂縫中的吉芬^000000"}
, 
[9316] = {Title = "再次勘查次元裂縫", 
Description = {"^8B4513時空的裂縫研究學者^000000的訊息: 明天再去一次^0000FF裂縫中的古老吉芬^000000打聽關於魔法大賽的事。"}
, Summary = "再次勘察^8B4513裂縫中的吉芬^000000"}
, 
[9318] = {Title = "追蹤藏身的夢羅克", 
Description = {"^8B4513前任追蹤隊員^000000的訊息: 請進入^0000FF紅色花^000000中消滅夢羅克。"}
, Summary = "消滅^8B4513藏身的夢羅克和其手下^000000。"}
, 
[9319] = {Title = "繼續追蹤夢羅克", 
Description = {"^8B4513前任追蹤隊員^000000的訊息: 明天請再次前來協助追蹤夢羅克的藏身處。"}
, Summary = "^8B451323時間過後^000000再來吧!"}
, 
[9335] = {Title = "找尋基勘特斯的碎片", 
Description = {"^8B4513邦海德博士^000000訊息: 進入^0000FF時間的裂縫^000000裡，帶來基勘特斯的碎片吧!"}
, Summary = "獲得古代基勘特斯的碎片"}
, 
[9336] = {Title = "再次拜訪邦海德博士", 
Description = {"^8B4513邦海德博士^000000的訊息:製作強大兵器的碎片還不夠，等收集能打開次元之門的能源後，再來找我吧!"}
, Summary = "7天後重逢"}
, 
[9337] = {Title = "結束冒險", 
Description = {"與^8B4513潘利爾^000000對話後，去找次元的裂縫邦海德博士。"}
, Summary = "和邦海德博士重逢"}
, 
[9410] = {Title = "領取幸福之翼每日獎勵", 
Description = {"24小時過後去向幸福天使領取每日獎勵 (6月18日 ~ 7月23日)"}
, Summary = "24小時候去見幸福天使"}
, 
[9411] = {Title = "領取每日登入幸福禮。", 
Description = {"24小時以後去見幸福大天使領取每日登入幸福禮。"}
, Summary = "24小時候見幸福大天使。"}
, 
[9412] = {Title = "領取每日登入幸福禮。", 
Description = {"24小時以後去見幸福大天使領取每日登入幸福禮。"}
, Summary = "24小時候見幸福大天使。"}
, 
[9413] = {Title = "領取每日登入幸福禮。", 
Description = {"24小時以後去見幸福大天使領取每日登入幸福禮。"}
, Summary = "24小時候見幸福大天使。"}
, 
[9414] = {Title = "領取每日登入幸福禮。", 
Description = {"24小時以後去見幸福大天使領取每日登入幸福禮。"}
, Summary = "24小時候見幸福大天使。"}
, 
[9415] = {Title = "領取每日登入幸福禮。", 
Description = {"24小時以後去見幸福大天使領取每日登入幸福禮。"}
, Summary = "24小時候見幸福大天使。"}
, 
[9416] = {Title = "領取每日登入幸福禮。", 
Description = {"24小時以後去見幸福大天使領取每日登入幸福禮。"}
, Summary = "24小時候見幸福大天使。"}
, 
[9417] = {Title = "領取每日登入幸福禮。", 
Description = {"24小時以後去見幸福大天使領取每日登入幸福禮。"}
, Summary = "24小時候見幸福大天使。"}
, 
[9418] = {Title = "攻擊入侵普隆德拉的空中要塞", 
Description = {"攻擊入侵普隆德拉的空中要塞後找到BOSS幹掉。"}
, Summary = "攻擊空中要塞"}
, 
[9419] = {Title = "再度準備攻擊入侵普隆德拉的空中要塞", 
Description = {"^8B4513科學家 爾尼^000000的訊息: 若要開啟進入空中要塞的傳送點，則需要大量的魔力，請帶來-副本使用券-或給我3天蓄積魔力的時間。"}
, Summary = "3天後去找爾尼"}
, 
[9427] = {Title = "空中要塞首次攻破", 
Description = {"空中要塞首次攻破."}
, Summary = "空中要塞首次攻破."}
, 
[9429] = {Title = "捕捉月兔!", 
Description = {"把逃走的月兔捕獲後交給野生動物保護協會人士吧!"}
, Summary = "生擒月兔後交付"}
, 
[9430] = {Title = "兔兔帽", 
Description = {"收集捕獲月兔時所得之兔毛後來製做帽子吧! 奈立堤會親手製作可愛的毛帽喔!"}
, Summary = "把月兔毛交付給奈立堤"}
, 
[9431] = {Title = "兔兔軟帽", 
Description = {"收集捕獲月兔時所得之兔毛後來製做帽子吧! 奈立堤會親手製作可愛的毛帽喔!"}
, Summary = "把月兔柔毛交付給奈立堤"}
, 
[9432] = {Title = "安東尼奧的提議", 
Description = {"聽說安東尼奧在普隆德拉找冒險家要委託事情。。。。"}
, Summary = "在普隆德拉與安東尼奧對話"}
, 
[9433] = {Title = "收集送禮用人偶", 
Description = {"到薑餅城的玩具工廠抓邪惡禮盒後收集送禮用人偶後交給尼芙菲姆的人。"}
, Summary = "收集7個改造後的人偶再交給傑克"}
, 
[9434] = {Title = "日行一善", 
Description = {"交出人偶一天一次就好。"}
, Summary = "04點時任務重置"}
, 
[9438] = {Title = "前往新大陸!", 
Description = {"去找艾爾貝塔的卡蘭 普奇後前往新大陸吧!"}
, Summary = "去找艾爾貝塔的卡蘭 普奇"}
, 
[9439] = {Title = "傷腦筋的問題", 
Description = {"科斯特說小鎮出事了，請務必到洛克理奇岩嶺找他。"}
, Summary = "去找洛克理奇岩嶺的科斯特"}
, 
[9440] = {Title = "為了解決問題", 
Description = {"去找小鎮的警長艾亞特 沃普後聽取詳細的內容吧!"}
, Summary = "去警長辦公室找警長艾亞特 沃普"}
, 
[9441] = {Title = "簡單的解決方法", 
Description = {"為了解決問題聽取科斯特的意見。"}
, Summary = "去找科斯特"}
, 
[9442] = {Title = "離間計", 
Description = {"為了解決問題聽取伊伏卡 史庫迪的意見。"}
, Summary = "去警長辦公室找伊伏卡 史庫迪"}
, 
[9443] = {Title = "時間站在我們這邊", 
Description = {"為了解決問題聽取沙恩 麥考迪的意見。"}
, Summary = "去洛克理奇鎮找沙恩 麥考迪"}
, 
[9444] = {Title = "這是最妥善的嗎?", 
Description = {"從三種意見中擇一。"}
, Summary = "與警長艾亞特 沃普對話"}
, 
[9445] = {Title = "多少?要多少呢?", 
Description = {"把談判金額 100萬Zeny交給科斯特。"}
, Summary = "帶著100萬Zeny去找科斯特"}
, 
[9446] = {Title = "離間計", 
Description = {"在警長辦公室跟伊伏卡 史庫迪對話後，再去找關在地下監獄的喬尼 詹姆斯。"}
, Summary = "依序與伊伏卡 史庫迪和喬尼 詹姆斯見面"}
, 
[9447] = {Title = "離間計", 
Description = {"已騙到喬尼 詹姆斯，再去騙艾伯特 福特吧!"}
, Summary = "在礦山入口與艾伯特 福特見面"}
, 
[9448] = {Title = "離間計", 
Description = {"利用艾伯特 福特的鬃毛再騙一次喬尼 詹姆斯吧!"}
, Summary = "帶著鬃毛去見喬尼 詹姆斯"}
, 
[9449] = {Title = "離間計", 
Description = {"已查出礦石的藏匿處，向伊伏卡 史庫迪和警長艾亞特 沃普回報吧!"}
, Summary = "依序與伊伏卡 史庫迪和警長艾亞特 沃普見面"}
, 
[9450] = {Title = "離間計", 
Description = {"去找沙恩 麥考迪聽取潛入礦山通道的方法。"}
, Summary = "與洛克理奇岩鎮的沙恩 麥考迪見面"}
, 
[9451] = {Title = "離間計", 
Description = {"跟礦山秘密通道入口的沙恩 麥考迪見面後進入礦山。"}
, Summary = "與洛克理奇岩嶺原野的沙恩 麥考迪見面"}
, 
[9452] = {Title = "努力和汗水不會背叛你", 
Description = {"與沙恩 麥考迪見面後討論採礦作業。"}
, Summary = "與洛克理奇岩鎮的沙恩 麥考迪見面"}
, 
[9453] = {Title = "努力和汗水不會背叛你", 
Description = {"跟礦山秘密通道入口附近的沙恩 麥考迪見面後進入礦山。"}
, Summary = "與洛克理奇岩嶺原野的沙恩 麥考迪見面"}
, 
[9454] = {Title = "努力和汗水不會背叛你", 
Description = {"到礦山採紫羅蘭礦石，收集紫羅蘭礦石 20個以上後交給科斯特就大功告成了。"}
, Summary = "帶著紫羅蘭礦石 20個以上與科斯特見面"}
, 
[9456] = {Title = "努力和汗水不會背叛你", 
Description = {"與艾伯特 福特確認新的協商案後轉告科斯特。"}
, Summary = "與科斯特見面"}
, 
[9457] = {Title = "總之解決了", 
Description = {"終於解決了洛克理奇岩鎮的問題。"}
, Summary = "與警長艾亞特 沃普見面"}
, 
[9458] = {Title = "清潔水管", 
Description = {"除掉黏在洛克理奇岩鎮地下水水管上的海葵吧!"}
, Summary = "擊殺海葵 20個"}
, 
[9459] = {Title = "暫不需要清潔水管", 
Description = {"好像海葵還沒出現很多。"}
, Summary = ""}
, 
[9460] = {Title = "收集礦石碎片", 
Description = {"在洛克理奇岩嶺原野和礦山打怪後收集礦石碎片。"}
, Summary = "收集礦石碎片 10個後交給溫克"}
, 
[9461] = {Title = "充足的礦石", 
Description = {"溫克說還不需要礦石。"}
, Summary = ""}
, 
[10000] = {Title = "向普隆德拉城", 
Description = {"聽到傳令的話後去普隆德拉城與評審委員對話"}
, Summary = ""}
, 
[10001] = {Title = "證明實力", 
Description = {"為了向評審委員證明自己的實力，于是備妥鞭繩2個"}
, Summary = ""}
, 
[10002] = {Title = "評價資質", 
Description = {"向評審委員接受身為冒險家評審委員所需的資質評價"}
, Summary = ""}
, 
[10003] = {Title = "向評審委員確認要做的事", 
Description = {"已通過考試了，那就來確認一下未來要做的事情吧"}
, Summary = ""}
, 
[10004] = {Title = "中場報告", 
Description = {"與七位王子都已經完成對話了，去向評審委員報告吧"}
, Summary = ""}
, 
[10005] = {Title = "阿伊建阿倫王子", 
Description = {"去見發特家族的王子後，調查他的底細吧"}
, Summary = ""}
, 
[10006] = {Title = "艾倫斯特王子", 
Description = {"去見凱渥寶樂格家族的王子後，調查他的底細吧"}
, Summary = ""}
, 
[10007] = {Title = "包爾王子", 
Description = {"去見理查家族的王子後，調查他的底細吧"}
, Summary = ""}
, 
[10008] = {Title = "派特王子", 
Description = {"去見海涅家族的王子後，調查他的底細吧"}
, Summary = ""}
, 
[10009] = {Title = "尤爾根王子", 
Description = {"去見魏格納家族的王子後，調查他的底細吧"}
, Summary = ""}
, 
[10010] = {Title = "海墨特王子", 
Description = {"去見魯賓布勒格家族的王子後，調查他的底細吧"}
, Summary = ""}
, 
[10011] = {Title = "艾瑞克王子", 
Description = {"去見奈裏烏思家族的王子後，調查他的底細吧"}
, Summary = ""}
, 
[10012] = {Title = "兩個王子的故事", 
Description = {"去觀察發特家族的王子與凱渥寶樂格王子見面時的談話情形吧"}
, Summary = ""}
, 
[10013] = {Title = "去尋找派特的少女", 
Description = {"為了派特幫忙向艾爾帕蘭的少女送花束吧"}
, Summary = ""}
, 
[10014] = {Title = "再去找一次派特", 
Description = {"向派特報告已完成轉達的報告"}
, Summary = ""}
, 
[10015] = {Title = "王位條例15", 
Description = {"測試15"}
, Summary = ""}
, 
[10016] = {Title = "發特家族的客人", 
Description = {"去找可能在城內某處的發特家族的訪客吧"}
, Summary = ""}
, 
[10017] = {Title = "恐怖的真相", 
Description = {"針對真相大白的事情，與相關人員對話吧"}
, Summary = ""}
, 
[10018] = {Title = "墮落的阿倫–包爾", 
Description = {"觀察一下困擾著包爾的阿倫之舉止吧"}
, Summary = ""}
, 
[10019] = {Title = "墮落的阿倫-派特", 
Description = {"觀察一下困擾著派特的阿倫之舉止吧"}
, Summary = ""}
, 
[10020] = {Title = "墮落的阿倫-艾瑞克", 
Description = {"觀察一下困擾著艾瑞克的阿倫之舉止吧"}
, Summary = ""}
, 
[10021] = {Title = "墮落的阿倫-尤爾根", 
Description = {"觀察一下困擾著尤爾根的阿倫之舉止吧"}
, Summary = ""}
, 
[10022] = {Title = "墮落的阿倫-海墨特", 
Description = {"觀察一下困擾著海墨特的阿倫之舉止吧"}
, Summary = ""}
, 
[10023] = {Title = "阿伊建阿倫與艾倫斯特-前-", 
Description = {"仔細聆聽阿伊建阿倫與艾倫斯特的對話吧"}
, Summary = ""}
, 
[10024] = {Title = "阿伊建阿倫與艾倫斯特-後-", 
Description = {"把兩位王子的對話銘記在心吧"}
, Summary = ""}
, 
[10025] = {Title = "再會了", 
Description = {"把直到目前為止所體驗的事情向評審委員報告吧"}
, Summary = ""}
, 
[10026] = {Title = "引導梅特醒悟", 
Description = {"按維根所說，找到梅特。"}
, Summary = ""}
, 
[10027] = {Title = "引導梅特醒悟", 
Description = {"在梅特之前見到斯坦克，讓他無法懷疑。"}
, Summary = ""}
, 
[10028] = {Title = "引導梅特醒悟", 
Description = {"找到梅特，確認妨礙是否有效。"}
, Summary = ""}
, 
[10029] = {Title = "引導梅特醒悟", 
Description = {"在梅特之前先見到卡普托，讓他無法獲得支持。"}
, Summary = ""}
, 
[10030] = {Title = "引導梅特醒悟", 
Description = {"找到梅特，確認妨礙是否有效。"}
, Summary = ""}
, 
[10031] = {Title = "引導梅特醒悟", 
Description = {"在梅特之前先見到西西，讓他無法獲得支持。"}
, Summary = ""}
, 
[10032] = {Title = "引導梅特醒悟", 
Description = {"找到梅特，確認妨礙是否有效。"}
, Summary = ""}
, 
[10033] = {Title = "引導梅特醒悟", 
Description = {"成功讓梅特醒悟，回去向維根報告。"}
, Summary = ""}
, 
[10034] = {Title = "搜索小刀", 
Description = {"到下面的區域去尋找教官漢姆的刀。"}
, Summary = ""}
, 
[10035] = {Title = "遞送小刀", 
Description = {"找到了丟失的刀。回去見見教官漢姆。"}
, Summary = ""}
, 
[10036] = {Title = "籌備物品-砂糖", 
Description = {"按照麻古麻古的委托，幫他搜集10個砂糖。"}
, Summary = ""}
, 
[10037] = {Title = "籌備物品-蟹殼", 
Description = {"按照麻古麻古的委托，幫他搜集10個蟹殼。"}
, Summary = ""}
, 
[10038] = {Title = "籌備物品-海螺", 
Description = {"按照麻古麻古的委托，幫他搜集10個海螺"}
, Summary = ""}
, 
[10039] = {Title = "籌備物品-魚尾巴", 
Description = {"按照麻古麻古的委托，幫他搜集10個魚尾巴。"}
, Summary = ""}
, 
[10040] = {Title = "籌備物品-白色盤子", 
Description = {"按照麻古麻古的委托，幫他搜集1個-白色盤子。"}
, Summary = ""}
, 
[10041] = {Title = "籌備物品-?", 
Description = {"按照麻古麻古的委托，幫他搜集100個人魚的心髒。"}
, Summary = ""}
, 
[10042] = {Title = "尋找琴鍵-剩余5個", 
Description = {"下一個琴鍵應該在說難懂的話的人那裏。"}
, Summary = ""}
, 
[10043] = {Title = "尋找琴鍵-剩余5個", 
Description = {"下一個琴鍵應該在某個商店的主人那裏。"}
, Summary = ""}
, 
[10044] = {Title = "尋找琴鍵-剩余4個", 
Description = {"下一個琴鍵應該在某個商店的主人那裏。"}
, Summary = ""}
, 
[10045] = {Title = "尋找琴鍵-剩余4個", 
Description = {"下一個琴鍵應該在說難懂的話的人那裏。"}
, Summary = ""}
, 
[10046] = {Title = "尋找琴鍵-剩余3個", 
Description = {"下一個琴鍵應該在埋在墳墓附近的土中。"}
, Summary = ""}
, 
[10047] = {Title = "尋找琴鍵-剩余3個", 
Description = {"下一個琴鍵應該在埋在墳墓附近的土中。"}
, Summary = ""}
, 
[10048] = {Title = "尋找琴鍵-剩余2個", 
Description = {"下一個琴鍵應該在剛才挖掘的地方附近。"}
, Summary = ""}
, 
[10049] = {Title = "尋找琴鍵-剩余2個", 
Description = {"下一個琴鍵應該在剛才挖掘的地方附近。"}
, Summary = ""}
, 
[10050] = {Title = "尋找琴鍵-剩余1個", 
Description = {"下一個琴鍵應該在埋在其他墳墓附近的土中。"}
, Summary = ""}
, 
[10051] = {Title = "尋找琴鍵-剩余1個", 
Description = {"下一個琴鍵應該在剛才挖掘的地方附近。"}
, Summary = ""}
, 
[10052] = {Title = "尋找琴鍵-裝到鋼琴上", 
Description = {"找到鋼琴，把發現的琴鍵裝上去。"}
, Summary = ""}
, 
[10053] = {Title = "尋找琴鍵-填補空白", 
Description = {"不足的一格，應該用什麼來填補呢?"}
, Summary = "琴鍵之外的東西應該也可以。"}
, 
[10054] = {Title = "逃走之前-魔女齊爾蓋娜", 
Description = {"為了逃走，和魔女對話。"}
, Summary = ""}
, 
[10055] = {Title = "理解烏坦族的文化", 
Description = {"烏坦組酋長讓我理解烏坦族的文化。"}
, Summary = "烏坦族的人為什麼全都戴著面具呢?"}
, 
[10056] = {Title = "學習烏坦語", 
Description = {"搜集指定的物品，就可以學習烏坦語。"}
, Summary = "10張油紙、10張光滑的紙、1個墨水、1個鳥的羽毛。"}
, 
[10057] = {Title = "人類前往異界", 
Description = {"必須證明自己的強大，才能獲得前往新發現的地區的資格。"}
, Summary = "去見見艾爾帕蘭的宣傳官員。"}
, 
[10058] = {Title = "人類前往異界", 
Description = {"必須證明自己的強大，才能獲得前往新發現的地區的資格。"}
, Summary = "搜集300個傑勒比結晶，交給艾爾帕蘭的宣傳官員。"}
, 
[10059] = {Title = "人類前往異界", 
Description = {"必須證明自己的強大，才能獲得前往新發現的地區的資格。"}
, Summary = "去見見蓋佩的宣傳官員。"}
, 
[10060] = {Title = "人類前往異界", 
Description = {"必須證明自己的強大，才能獲得前往新發現的地區的資格。"}
, Summary = "搜集1個祖母綠，交給蓋佩的宣傳官員。"}
, 
[10061] = {Title = "人類前往異界", 
Description = {"必須證明自己的強大，才能獲得前往新發現的地區的資格。"}
, Summary = "搜集1個紅寶石，交給蓋佩的宣傳官員。"}
, 
[10062] = {Title = "人類前往異界", 
Description = {"必須證明自己的強大，才能獲得前往新發現的地區的資格。"}
, Summary = "去見見伊茲魯德的宣傳官員。"}
, 
[10063] = {Title = "人類前往異界", 
Description = {"必須證明自己的強大，才能獲得前往新發現的地區的資格。"}
, Summary = "升級到70級以上。"}
, 
[10064] = {Title = "人類前往異界", 
Description = {"必須證明自己的強大，才能獲得前往新發現的地區的資格。"}
, Summary = "再次去見見弗倫特拉王宮的募集官。"}
, 
[10065] = {Title = "人類前往異界", 
Description = {"去三國聯合同盟注冊。"}
, Summary = "到修巴爾茲巴爾德的企業都市去。"}
, 
[10066] = {Title = "人類前往異界", 
Description = {"聽到了好像是三國同盟長的人物的演說。"}
, Summary = "和希蓋伊茲說話。"}
, 
[10067] = {Title = "人類前往異界", 
Description = {"向三國同盟長希蓋伊茲問問題。"}
, Summary = "繼續詢問希蓋伊茲。"}
, 
[10068] = {Title = "人類前往異界", 
Description = {"接受三國同盟長希蓋伊茲的委托。"}
, Summary = "去見見弗倫特拉王宮的盧恩*米德加茲的同盟管理人。"}
, 
[10069] = {Title = "人類前往異界", 
Description = {"和盧恩*米德加茲的同盟管理人的對話結束。"}
, Summary = "再次回去找希蓋伊茲。"}
, 
[10070] = {Title = "人類前往異界", 
Description = {"在希蓋伊茲那裏聽取了有關三國同盟的說明。"}
, Summary = "繼續提問。"}
, 
[10071] = {Title = "人類前往異界", 
Description = {"接受三國同盟長希蓋伊茲的委托。"}
, Summary = "去拉赫爾的塞斯倫姆涅爾神殿見見同盟管理者。"}
, 
[10072] = {Title = "人類前往異界", 
Description = {"和阿魯納佩爾茨的同盟管理人的對話結束。"}
, Summary = "再次回去找希蓋伊茲。"}
, 
[10073] = {Title = "人類前往異界", 
Description = {"在希蓋伊茲那裏聽取了以後需要做的事情的說明。"}
, Summary = "正式加入三國同盟。"}
, 
[10074] = {Title = "人類前往異界", 
Description = {"接受三國同盟長希蓋伊茲的委托。"}
, Summary = "去向同一建築裏的議員們報告。"}
, 
[10075] = {Title = "人類前往異界", 
Description = {"去見見議員們。"}
, Summary = "向議員們報告。"}
, 
[10076] = {Title = "人類前往異界", 
Description = {"向議員們報告結束。"}
, Summary = "必須重新去見三國同盟長，但是……"}
, 
[10077] = {Title = "人類前往異界", 
Description = {"做好心理准備。"}
, Summary = "和三國同盟長蒙凱洛說話。"}
, 
[10078] = {Title = "人類前往異界", 
Description = {"通過三國同盟長蒙凱洛的測試。"}
, Summary = "為了前往異界，擊退向自己攻擊的同盟成員。"}
, 
[10079] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"為一直悶在家裏的兒子擔心的母親。"}
, Summary = "和伊魯莫對話。"}
, 
[10080] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"買不到喜歡吃的東西，好像是伊魯莫唯一的不滿。"}
, Summary = "村裏有知道伊魯莫的喜好的人嗎?"}
, 
[10081] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"發現了過去和伊魯莫一起玩的朋友！"}
, Summary = "不給他買香蕉的話，好像就進行不下去。"}
, 
[10082] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"吃得津津有味的伊魯莫過去的朋友。"}
, Summary = "再次和他說話。"}
, 
[10083] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"終于獲得了伊魯莫的喜好的信息。"}
, Summary = "准備好怪物的食物和紅色藥水，然後去見見伊魯莫。"}
, 
[10084] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"伊魯莫說起了不願意出去的原因。"}
, Summary = "沒有野玫瑰的話，伊魯莫願意出去嗎?"}
, 
[10085] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"擊退了野玫瑰，但對話進行得並不順利。"}
, Summary = "按伊魯莫的母親所說的去做。"}
, 
[10086] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"獲得情報！他好像想要個兄弟。"}
, Summary = "給他講述了自己知道的兄弟的故事。如果不知道兄弟的故事的話，就去經曆兄弟的故事之後，再講給他聽。"}
, 
[10087] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"跟他講了之後，他又不高興了。話談不下去了。"}
, Summary = "時間就是靈藥。按伊魯莫的母親所說的去做。"}
, 
[10088] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"他好像對朋友之間的友情相當悲觀。"}
, Summary = "給他講了自己知道的朋友的故事。如果不知道故事的話，就去經曆朋友的故事之後，再講給他聽。"}
, 
[10089] = {Title = "逃避現實，邁向更廣闊的世界", 
Description = {"他好像有些動搖了。"}
, Summary = "現在剩下的不是別人的故事，而是自己的故事。把冒險的快感告訴他吧。"}
, 
[10090] = {Title = "機械工匠轉職", 
Description = {"從蔡宜辛那裡聽說了機械工匠的事情。"}
, Summary = "繼續和蔡宜辛談話"}
, 
[10091] = {Title = "機械工匠轉職", 
Description = {"從蔡宜辛那裡瞭解到了有關機械工匠的詳細情況。"}
, Summary = "繼續和蔡宜辛談話"}
, 
[10092] = {Title = "機械工匠轉職", 
Description = {"從蔡宜辛那裡瞭解到成為機械工匠的線索。"}
, Summary = "去見優配擂斯"}
, 
[10093] = {Title = "機械工匠轉職", 
Description = {"傳送到優配擂斯那裡。"}
, Summary = "去見優配擂斯。"}
, 
[10094] = {Title = "機械工匠轉職", 
Description = {"從鬼火那裡聽說以前還在世為人的回憶故事。"}
, Summary = "去西邊尋找其他鬼火，聽聽其他的回憶。"}
, 
[10095] = {Title = "機械工匠轉職", 
Description = {"從西邊的鬼火那裡聽說以前還在世為人的回憶故事。"}
, Summary = "尋找東邊的鬼火，聽聽其他的回憶。"}
, 
[10096] = {Title = "機械工匠轉職", 
Description = {"聽到所有鬼火的回憶。"}
, Summary = "到西邊人類雕像的面前。"}
, 
[10097] = {Title = "機械工匠轉職", 
Description = {"在西邊人類雕像的面前被吸走魔力，但獲得知識。"}
, Summary = "尋找東邊的人類雕像。"}
, 
[10098] = {Title = "機械工匠轉職", 
Description = {"在東邊人類雕像的面前被吸走了魔力，但獲得知識。"}
, Summary = "到光照射的地方去。"}
, 
[10099] = {Title = "機械工匠轉職", 
Description = {"聽到來歷不明的指示。"}
, Summary = "去南邊的踏板看看。"}
, 
[10100] = {Title = "機械工匠轉職", 
Description = {"在南邊的踏板那裡獲得了取代機械工匠和魔導戰甲的知識。"}
, Summary = "思考出去的辦法，去見北邊的鬼火。"}
, 
[10101] = {Title = "機械工匠轉職", 
Description = {"曾經是人類的鬼火把我送到了朱諾。"}
, Summary = "去見讓我能到達這裡的人——蔡宜辛吧。"}
, 
[10102] = {Title = "去見委託人-史芬克斯迷?篇", 
Description = {"在伊甸園的71～85?委託佈告欄上接受任務。"}
, Summary = "委託人梅蒂有急事不在位置上，請回到伊甸園71~85級的委託佈告欄。"}
, 
[10103] = {Title = "去見委託人-克雷斯特漢姆古城篇", 
Description = {"在伊甸園的71～85級人物公告欄上接受任務。"}
, Summary = "委託人安西莉亞有急事不在位置上，請回到伊甸園71~85級的委託佈告欄。"}
, 
[10104] = {Title = "會見委託人-朱諾篇", 
Description = {"在伊甸園的71～85級人物公告欄上接受任務。"}
, Summary = "委託人陳白義有急事不在位置上，請回到伊甸園71~85級的委託佈告欄。"}
, 
[10105] = {Title = "會見委託人-鐘塔篇", 
Description = {"在伊甸園的71～85?委託佈告欄上接受任務。"}
, Summary = "委託人萊敬塞特有急事不在位置上，請回到伊甸園71~85級的委託佈告欄。"}
, 
[10106] = {Title = "會見委託人-區域地圖篇", 
Description = {"在伊甸園的71～85級人物公告欄上接受任務。"}
, Summary = "委託人彭皮有急事不在位置上，請回到伊甸園71~85級的委託佈告欄。"}
, 
[10107] = {Title = "史芬克斯迷?-諾可伊", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅諾可伊的委託"}
, Summary = "消滅諾可伊10隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10108] = {Title = "史芬克斯迷宮-馬爾杜克", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅馬爾杜克的委託"}
, Summary = "消滅馬爾杜克10隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10109] = {Title = "史芬克斯迷宮-帕莎納", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅帕莎納的委託"}
, Summary = "消滅帕莎納10隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10110] = {Title = "克雷斯特漢姆古城-鏡妖", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅鏡妖的委託"}
, Summary = "消滅鏡妖10隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10111] = {Title = "克雷斯特漢姆古城-闇神官", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅闇神官的委託"}
, Summary = "消滅闇神官10隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10112] = {Title = "克雷斯特漢姆古城-惡靈", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅惡靈的委託"}
, Summary = "消滅惡靈10隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10113] = {Title = "克雷斯特漢姆古城-幽靈弓箭手", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅幽靈弓箭手的委託"}
, Summary = "消滅幽靈弓箭手10隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10114] = {Title = "朱諾-七彩大嘴鳥", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅七彩大嘴鳥的委託"}
, Summary = "消滅七彩大嘴鳥20隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10115] = {Title = "朱諾-沙妖", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅沙妖的委託"}
, Summary = "消滅沙妖20隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10116] = {Title = "朱諾-魔羌", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅魔羌的委託"}
, Summary = "消滅魔羌20隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10117] = {Title = "朱諾-鳥人哈比", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅鳥人哈比的委託"}
, Summary = "消滅鳥人哈比20隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10118] = {Title = "鐘塔-古鐘魔", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅鐘魔的委託"}
, Summary = "消滅鐘魔15隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10119] = {Title = "鐘塔-朽魔", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅朽魔的委託"}
, Summary = "消滅朽魔15隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10120] = {Title = "鐘塔-飛行魔書", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅飛行魔書的委託"}
, Summary = "消滅飛行魔書15隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10121] = {Title = "區域地圖-樹林女巫", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅樹林女巫的委託"}
, Summary = "消滅樹林女巫15隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10122] = {Title = "區域地圖-米雅畢", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅米雅畢的委託"}
, Summary = "消滅米雅畢15隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[10123] = {Title = "區域地圖-米糕", 
Description = {"在伊甸園71~85級的委託佈告欄中承接消滅米糕的委託"}
, Summary = "消滅米糕15隻後，向^0000FF伊甸園71~85級的佈告欄^000000回報即可。"}
, 
[11000] = {Title = "調查奧丁神殿", 
Description = {"想要接受任務的話，先去視察一下神殿後再來吧，屆時我會再跟你約談的"}
, Summary = "先去視察奧丁神殿後再與亞曆斯對話"}
, 
[11001] = {Title = "調查奧丁神殿", 
Description = {"我會送你小禮物的，幫我收集^ff0000黑暗的盧恩5個^000000吧"}
, Summary = "到奧丁神殿裏收集^ff0000黑暗的盧恩5個^000000後去找亞曆斯"}
, 
[11002] = {Title = "調查奧丁神殿", 
Description = {"收下黑暗的盧恩的亞曆斯與在別的房間裏的白發女人竊竊私語"}
, Summary = "與她對話看看吧?"}
, 
[11003] = {Title = "調查奧丁神殿", 
Description = {"首先去神殿繞一下島後回來，你就當作是來這裏朝聖的心情吧"}
, Summary = "先去奧丁神殿後與拉蘿拉對話"}
, 
[11004] = {Title = "調查奧丁神殿", 
Description = {"好吧，那麼去收集^ff0000黑暗的盧恩5個^000000來吧"}
, Summary = "去奧丁神殿收集^ff0000黑暗的盧恩5個^000000後再去找拉蘿拉"}
, 
[11005] = {Title = "調查奧丁神殿", 
Description = {"第一個任務完成了，還有需要協助的嗎?"}
, Summary = ""}
, 
[11006] = {Title = "調查奧丁神殿", 
Description = {"拉蘿拉似乎很在意做相同調查的隔壁房裏的兄妹"}
, Summary = "偷聽一下亞曆斯的對話後，再去找拉蘿拉"}
, 
[11007] = {Title = "調查奧丁神殿", 
Description = {"希望你去調查一下內側島嶼究竟有什麼東西"}
, Summary = "依照拉蘿拉的請託去調查由兩個島所組成的奧丁神殿之內側島嶼"}
, 
[11008] = {Title = "調查奧丁神殿", 
Description = {"我想拜託你帶著這檔案夾去夢羅克吧"}
, Summary = "帶著檔案夾去夢羅克後從南門出去的話，艾旭的同事會等著你"}
, 
[11009] = {Title = "生物研究者", 
Description = {"莫利偏在嚴重的咳血"}
, Summary = "看起來病情很嚴重，我得去他毀葛的家，向莫利偏的太太希莉亞拿藥吧"}
, 
[11010] = {Title = "生物研究者", 
Description = {"藥都吃完了必須重新調制"}
, Summary = "去找莫利偏的朋友多諾拿藥吧，多諾住在裏希塔樂鎮上"}
, 
[11011] = {Title = "生物研究者", 
Description = {"需要收集的材料是^ff0000帝特立米藥水3個、青澀蘋果1個、煤礦5個、紅,藍,黃,綠,白色藥草各1個、布裏刊5個、賽依伐5個、堅硬外殼20個^000000"}
, Summary = "收集好材料後去找多諾"}
, 
[11012] = {Title = "生物研究者", 
Description = {"調藥似乎還缺什麼東西"}
, Summary = "去向在馬路對面貧民村酒店裏的麻齊拿^ff0000紅色植物梗粉末^000000"}
, 
[11013] = {Title = "生物研究者", 
Description = {"據說莫利偏與多諾以前在雷根貝勒中共事過。。。"}
, Summary = "首先帶著紅色植物梗粉末去找多諾"}
, 
[11014] = {Title = "生物研究者", 
Description = {"藥調制完成了!我要立刻把藥拿給莫利偏"}
, Summary = ""}
, 
[11015] = {Title = "生物研究者", 
Description = {"希莉亞同樣若不服藥的話就會變很虛弱"}
, Summary = "趕快去毀葛拿剩下的藥給希莉亞"}
, 
[11016] = {Title = "生物研究者", 
Description = {"還好希莉亞也康複了"}
, Summary = "去找莫利偏請他安心，再問一下多諾未說完的話和希莉亞是非原配夫人的事情"}
, 
[11017] = {Title = "探險優配擂斯", 
Description = {"如果在優配擂斯發現了古代文字的話，可以告訴我嗎?"}
, Summary = "去優配擂斯尋找對她研究上有助益的東西"}
, 
[11018] = {Title = "探險優配擂斯", 
Description = {"在銅像的柺杖上有寫著古代語言"}
, Summary = "去朱諾問裴伊羅斯克磊亞"}
, 
[11019] = {Title = "探險優配擂斯", 
Description = {"。。。古代曾經有個瘋狂的科學家是真的嗎?那麼論文乾脆要重寫。。。"}
, Summary = "去優配擂斯尋找對她研究上有助益的東西"}
, 
[11020] = {Title = "探險優配擂斯", 
Description = {"把在優配擂斯發現的一個透明板交給他後聽取了以前的故事"}
, Summary = "去找找看有沒有其它透明板"}
, 
[11021] = {Title = "探險優配擂斯", 
Description = {"把在優配擂斯發現的二個透明板交給他後聽取了以前的故事"}
, Summary = "去找找看有沒有其它透明板"}
, 
[11022] = {Title = "探險優配擂斯", 
Description = {"把在優配擂斯發現的三個透明板交給他後聽取了以前的故事"}
, Summary = "去找找看有沒有其它透明板"}
, 
[11023] = {Title = "撿石頭的老先生", 
Description = {"那位老先生不是在道具店，不然就會在酒店裏"}
, Summary = "依路上遇見的老人所說的去見可能在道具店或酒店裏的老先生"}
, 
[11024] = {Title = "撿石頭的老先生", 
Description = {"材料是\'^ff0000鋼鐵5個、噬人樹根5個、冰心髒2個^000000\'，不必知道要作什麼，你快去收集來吧"}
, Summary = "收集必須材料後交給\'阿沙樂\'"}
, 
[11025] = {Title = "撿石頭的老先生", 
Description = {"拿到了受委託的東西"}
, Summary = "去找在路上遇見的\'嘉巴魯\'"}
, 
[11026] = {Title = "撿石頭的老先生", 
Description = {"工廠好像在飛空艇附近，所以很容易找到"}
, Summary = "將老先生所收集的石頭幫忙搬到村落的工廠"}
, 
[11027] = {Title = "撿石頭的老先生", 
Description = {"那麼你拿給那邊的\'巴哈德\'吧"}
, Summary = "把受請?的石頭交給\'巴哈德\'"}
, 
[11028] = {Title = "撿石頭的老先生", 
Description = {"那些石頭是由雷根貝勒買入，並查出那是叫做\'黑炭石\'"}
, Summary = "已順利送達該回去找\'嘉巴魯\'了"}
, 
[11029] = {Title = "前往龜島……", 
Description = {"你是想去很難找到、很難到達、而且回來的可能性非常小的龜島嗎?"}
, Summary = "向艾爾貝塔東部港口的船員戈登布魯了解前往龜島的方法。"}
, 
[11030] = {Title = "前往龜島……", 
Description = {"那個地方的有關線索是：^FF3355-tur_dun01X:160。Y:81-^000000"}
, Summary = "獲得了畫著骷?的“骷?鑰匙”。根據線索，找到那個地方。"}
, 
[11031] = {Title = "前往龜島……", 
Description = {"那個地方的有關線索是：^3355FF-tur_dun02X:132。Y:251-^000000樹根下。"}
, Summary = "獲得了畫著樹根的“根之鑰匙”。根據線索，找到那個地方。"}
, 
[11032] = {Title = "前往龜島……", 
Description = {"那個地方的有關線索是：^3355FF-tur_dun01X:203。Y:155-^000000烏龜石下。"}
, Summary = "獲得了打了三個洞的“空眼符鑰匙”。根據線索，找到那個地方。"}
, 
[11033] = {Title = "前往龜島……", 
Description = {"去吧……^FF3355-tur_dun02X:46。Y:125-^000000烏龜水晶裏。"}
, Summary = "在卷軸裏，獲得了畫著烏龜水晶的“烏龜水晶鑰匙”。根據線索，找到那個地方。"}
, 
[11034] = {Title = "前往龜島……", 
Description = {"向東五步，向南三十又五步……龜柱……"}
, Summary = "在水晶柱的中間，獲得了長長的“龜柱鑰匙”。根據線索，找到那個地方。"}
, 
[11035] = {Title = "前往龜島……", 
Description = {"-2顆星-^FF3355B2。X:75。Y:249^000000"}
, Summary = "在空眼符鑰匙上鑲嵌了1顆珠子。尋找第2顆珠子。"}
, 
[11036] = {Title = "前往龜島……", 
Description = {"-3顆星-^FF3355B2。X:118。Y:233^000000"}
, Summary = "在空眼符鑰匙上鑲嵌了2顆珠子。尋找第3顆珠子。"}
, 
[11037] = {Title = "前往龜島……", 
Description = {"‘=C1378-空眼之星-C1380^FF3355B4C1378X:113。Y:178^000000"}
, Summary = "在空眼符鑰匙上鑲嵌了3顆珠子。尋找空眼之星。"}
, 
[11038] = {Title = "尼芙菲姆的生還者", 
Description = {"見到她的話，請你幫我轉告她，一個月前完全是誤會，我對此非常抱歉。"}
, Summary = "去死者之村見見艾留斯的夫人艾莉，並轉達他的話。"}
, 
[11039] = {Title = "尼芙菲姆的生還者", 
Description = {"需要見到的人……是死人嗎……死者之村就在這兒一直往北走。請你小心。"}
, Summary = "你和那裏的一個名叫佩琳的女人說是比利介紹你去的，然後問問她。她喜歡玫瑰，如果你能帶束花去，她一定會很高興的。"}
, 
[11040] = {Title = "尼芙菲姆的生還者", 
Description = {"如果你是來見以前的死者的話，就算錯了。在遇到危險之前，請你趕快回去。"}
, Summary = "已經到了這裏，不能放棄。繼續和佩琳說話。"}
, 
[11041] = {Title = "尼芙菲姆的生還者", 
Description = {"不知道你是從誰那裏聽說的，但這種事是不能做的。我不能教你。"}
, Summary = "已經到了這裏，不能放棄。繼續和佩琳說話。"}
, 
[11042] = {Title = "尼芙菲姆的生還者", 
Description = {"好不容易打聽到了召喚儀式的方法，但是失敗了。"}
, Summary = "儀式失敗了，回到艾留斯那裏。"}
, 
[11043] = {Title = "尼芙菲姆的生還者", 
Description = {"見到他之後，請你幫我把這個交給他，讓他把我忘了，好好地生活。"}
, Summary = "回到艾留斯那裏，轉述她的話，並把她留下的東西交給他。"}
, 
[11044] = {Title = "藥店-購買藥材", 
Description = {"我得去購買藥材，但又不能把病人扔在這兒不管。請你幫我去村裏的道具商店拿一下藥材。就說是送到議員家的，他們就會給你。"}
, Summary = "去道具商店取藥材。"}
, 
[11045] = {Title = "藥店-購買藥材", 
Description = {"嗯?是議員讓你來的?看來是藥材用光了吧?你到那邊的倉庫去。就在對面，應該很快就能找到。"}
, Summary = "去倉庫的張夏宇那裏領取藥材。"}
, 
[11046] = {Title = "藥店-購買藥材", 
Description = {"我得去官廳裏領取文件，但一時半會兒又離不開這裏。從這裏往東走，可以看到一座華麗的建築，那就是官廳。需要領取的文件是“^ff0000居住地遷移申請書^000000”，知道了嗎?"}
, Summary = "去東側的官廳領取張夏宇的文件。"}
, 
[11047] = {Title = "藥店-購買藥材", 
Description = {"我得去官廳裏領取文件，但一時半會兒又離不開這裏。從這裏往東走，可以看到一座華麗的建築，那就是官廳。需要領取的文件是“^ff0000數學能力測試備考講座申請書^000000”，知道了嗎?"}
, Summary = "去東側的官廳領取張夏宇的文件。"}
, 
[11048] = {Title = "藥店-購買藥材", 
Description = {"我得去官廳裏領取文件，但一時半會兒又離不開這裏。從這裏往東走，可以看到一座華麗的建築，那就是官廳。需要領取的文件是“^ff0000龍之城沙塵報告書^000000”，知道了嗎?"}
, Summary = "去東側的官廳領取張夏宇的文件。"}
, 
[11049] = {Title = "藥店-購買藥材", 
Description = {"我得去官廳裏領取文件，但一時半會兒又離不開這裏。從這裏往東走，可以看到一座華麗的建築，那就是官廳。需要領取的文件是“^ff0000店長和店員的相互合作方案^000000”，知道了嗎?"}
, Summary = "去東側的官廳領取張夏宇的文件。"}
, 
[11050] = {Title = "藥店-購買藥材", 
Description = {"藥材應該就在這裏的什麼地方，你找一下吧。"}
, Summary = "在倉庫裏尋找藥材。"}
, 
[11051] = {Title = "藥店-購買藥材", 
Description = {"你到上一層去，其他職員會把你想要的文件給你。"}
, Summary = "到上一層，領取“^ff0000居住地遷移申請書^000000”。"}
, 
[11052] = {Title = "藥店-購買藥材", 
Description = {"你到上一層去，其他職員會把你想要的文件給你。"}
, Summary = "到上一層，領取“^ff0000數學能力測試備考講座申請書^000000”。"}
, 
[11053] = {Title = "藥店-購買藥材", 
Description = {"你到上一層去，其他職員會把你想要的文件給你。"}
, Summary = "到上一層，領取“^ff0000龍之城沙塵報告書^000000”。"}
, 
[11054] = {Title = "藥店-購買藥材", 
Description = {"你到上一層去，其他職員會把你想要的文件給你。"}
, Summary = "到上一層，領取“^ff0000店長和店員的相互合作方案^000000”。"}
, 
[11055] = {Title = "藥店-購買藥材", 
Description = {"啊，就是這個。不久前剛好有人來領過，所以很容易就找到了。不然的話，就會花一些時間。希望你好好使用。"}
, Summary = "文件找到了。回到張夏宇那裏。"}
, 
[11056] = {Title = "藥店-購買藥材", 
Description = {""}
, Summary = "拿到了藥材。趕快回到議員那裏。"}
, 
[11057] = {Title = "藥店-購買藥材", 
Description = {"嗯……我需要的藥材是2個^0000ff豹爪^000000、10個^0000ff非常堅硬的桃子^000000、5個^0000ff毒鬼怪的甲殼^000000、20個^0000ff褐色的根^000000、10個^0000ff發芽的新芽^000000、5個^0000ff蜜壇^000000。知道了嗎?"}
, Summary = "搜集塔花所需的材料。"}
, 
[11058] = {Title = "膽小的少年米哈爾", 
Description = {"我的兒子米哈爾，在我不在家的時候把我心愛的俄羅斯套娃弄壞了。也許是怕我打他，所以離家出走了，一直沒有回來。"}
, Summary = "尋找米哈爾。他應該沒有離開村子。"}
, 
[11059] = {Title = "膽小的少年米哈爾", 
Description = {"嘻嘻，那個家夥是個傻瓜，所以沒有朋友。不過村裏人就數^3131FF蘋果樹旅館的主人^000000對他很好。"}
, Summary = "去唯一的線索——蘋果樹旅館看看。"}
, 
[11060] = {Title = "膽小的少年米哈爾", 
Description = {"客人的話我就可以告訴你，就這樣告訴過路的旅客，我豈不是會很吃虧?如果你答應在我們旅館住一天，我就把你想要的信息告訴你。怎樣?"}
, Summary = "在旅館住一天，然後向旅館主人詢問米哈爾的下落。"}
, 
[11061] = {Title = "膽小的少年米哈爾", 
Description = {"不知道他打碎了什麼重要的東西，臉色看上去有點發青，說需要強力膠水。酒店裏有很多男人，他說要去那邊看看。"}
, Summary = "米哈爾好像去了酒店。去酒店尋找米哈爾。"}
, 
[11062] = {Title = "膽小的少年米哈爾", 
Description = {"我不知道什麼膠水。不過我知道有個這方面的專家，所以就介紹他去了。就是酒店角落裏的那個男人——維克托。"}
, Summary = "米哈爾好像不在酒店裏。去問問酒店主人介紹的。"}
, 
[11063] = {Title = "膽小的少年米哈爾", 
Description = {"來，這是您要的飲料。祝您過得愉快。"}
, Summary = "喝掉飲料，試著接近維克托。"}
, 
[11064] = {Title = "膽小的少年米哈爾", 
Description = {"要想制作強力膠水，必須坐很長時間的船去沼澤搜集材料。難道弄壞了俄羅斯套娃就害怕得不行的孩子，有勇氣去那種可怕的地方?"}
, Summary = "米哈爾到底去哪兒了呢?要去沼澤看看嗎?"}
, 
[11065] = {Title = "膽小的少年米哈爾", 
Description = {"看著就讓人起雞皮疙瘩的巨大的沼澤。到處泛著黑色的氣泡，讓人覺得很可怕。"}
, Summary = "沒發現有人來過的痕跡。先到米哈爾的家裏去看看吧。"}
, 
[11066] = {Title = "膽小的少年米哈爾", 
Description = {"回到家裏之後，發現米哈爾躲藏在壁爐裏。搜集膠水，幫他把俄羅斯套娃粘好。"}
, Summary = "向溪水酒店的維克托詢問膠水的材料。"}
, 
[11067] = {Title = "膽小的少年米哈爾", 
Description = {"莫斯科附近有個巨大的島。在那裏的森林深處，可以看到一片沼澤。你去沼澤采集^3131FF“10個嗖嗖草”^000000，然後再找^3131FF1個藥碗^000000給我。千萬別忘了。"}
, Summary = "采集10個嗖嗖草，交給維克托。別忘了還要一個藥碗！"}
, 
[11068] = {Title = "膽小的少年米哈爾", 
Description = {"來，做好了！我已經把膠水給你了，你可以不再煩我了吧?快走吧！"}
, Summary = "獲得了膠水。回去交給米哈爾。"}
, 
[11069] = {Title = "膽小的少年米哈爾", 
Description = {"好了，我去把俄羅斯套娃還給媽媽。"}
, Summary = "米哈爾從壁爐裏走了出來。回去見見嘉莉亞。"}
, 
[11070] = {Title = "毒藥王", 
Description = {"毒功?你想學了幹嘛?毒藥的知識，我已經忘記好久了。你去見見我唯一的徒弟^0000FF“宋劇毒”^000000，說不定他知道。"}
, Summary = "向在藥房倉庫工作的宋劇毒詢問毒功的事情。"}
, 
[11071] = {Title = "毒藥王", 
Description = {"夠了。你走吧。明明知道前因後果，還跟我說這種話，我生氣了。"}
, Summary = "宋劇毒發火了。有什麼讓他消氣的方法呢?"}
, 
[11072] = {Title = "毒藥王", 
Description = {"如果你覺得這?抱歉的話，就參加到我的複仇之中吧。我需要^0000FF4個黃蜂毒針、10個毒牙、10個空藥瓶、30個綠色藥水^000000。"}
, Summary = "搜集材料，交給宋劇毒。"}
, 
[11073] = {Title = "毒藥王", 
Description = {"毒藥提煉成功的話，我想把它交給理解我的憤怒的人。我的身體太弱，沒辦法潛入什麼地方……"}
, Summary = "重新對話，接受宋劇毒的委托。"}
, 
[11074] = {Title = "毒藥王", 
Description = {"手續費拿到了！來，給你～好了～再見～"}
, Summary = "拿到了委托的東西。回去見見宋劇毒。"}
, 
[11075] = {Title = "毒藥王", 
Description = {"啊……又失敗了。真是……准備好的材料全都消失了……"}
, Summary = "制造失敗！好像需要新的材料。"}
, 
[11076] = {Title = "毒藥王", 
Description = {"下面是最後一件事。請你帶著剛才的毒藥到龍之城去，潛入太守所在的地方，把毒藥撒在他會碰到的對方。^0000FF師傅知道我完成了他理想中的毒藥^000000的話，一定會高興得跳起來的！"}
, Summary = "該怎辦好呢?"}
, 
[11077] = {Title = "毒藥王", 
Description = {"發現了太守心愛的酒瓶，在那裏下了毒。"}
, Summary = "執行了宋劇毒的委托。回到他那裏。"}
, 
[11078] = {Title = "毒藥王", 
Description = {"我已經跟你說明了所有的情況。我的徒弟宋劇毒制作致命毒藥的理由，以及他對太守的複仇心和憎惡。"}
, Summary = "他好像需要一些思考的時間。"}
, 
[11079] = {Title = "毒藥王", 
Description = {"必須……阻止……我的徒弟。除了你之外，我還拜托過很多人……"}
, Summary = "找到太守心愛的酒瓶，並拿掉它。"}
, 
[11080] = {Title = "毒藥王", 
Description = {"你偷走了酒瓶，並在那裏放上了粘稠的液體。"}
, Summary = "成功地偷到了酒瓶。回到納加西‧阿爾塞斯那裏。"}
, 
[11081] = {Title = "毒藥王", 
Description = {"來……這，這是……交給太守的……書信，裏面包含了……老夫被關押的15年間……老夫的錯誤……太守的錯誤……還有真相……"}
, Summary = "把納加西‧阿爾塞斯的信交給太守。"}
, 
[11082] = {Title = "毒藥王", 
Description = {"謝謝你！告訴了我真相！這是我的一點誠意，請你收下。還有，幫我把這個……交給納加西和宋劇毒。"}
, Summary = "轉交了書信。把白龍的書信交給納加西。"}
, 
[11083] = {Title = "毒藥王", 
Description = {"……謝謝你，年輕人。"}
, Summary = "納加西好像很滿足。向宋劇毒轉達消息。"}
, 
[11084] = {Title = "適應新環境的方法", 
Description = {"如果你是新來的話，就先去見見^0000FF盧根教官^000000。這對你盡快適應這裏的環境會有所幫助。你一直往右走，就能見到^0000FF盧根教官^000000☆了。"}
, Summary = "去見見盧根教官。"}
, 
[11085] = {Title = "適應新環境的方法", 
Description = {"注冊手續非常簡單。你只要到中央的巨大建築那裏，和注冊員說一聲就可以了。"}
, Summary = "去中央建築注冊。"}
, 
[11086] = {Title = "適應新環境的方法", 
Description = {""}
, Summary = "在死板的注冊員那裏完成了注冊。回去見見盧根教官。"}
, 
[11087] = {Title = "修理營舍", 
Description = {"駐地西邊有一片樹林，去那裏找些合適的樹枝回來吧。繩子嘛，在駐地的東邊，有一種叫做^0000FF豬籠草^000000的神奇植物，大家都說那種植物的莖杆很堅韌。"}
, Summary = "搜集^0000FF20個普通的樹枝和20個結實的藤^000000，回去交給迪艾格。"}
, 
[11088] = {Title = "修理營舍", 
Description = {"那就麻煩你幫我把這根柱子用樹枝和豬籠草繩子固定起來吧。"}
, Summary = "幫助迪艾格修理柱子。"}
, 
[11089] = {Title = "修理營舍", 
Description = {"這邊的柱子好像已經固定好了。那邊的柱子也麻煩你一下。"}
, Summary = "修好了一根柱子。再修理其他柱子。"}
, 
[11090] = {Title = "修理營舍", 
Description = {"斷了的柱子完全修好了！"}
, Summary = "柱子修理完成。回去和迪艾格說話。"}
, 
[11091] = {Title = "發送配給品", 
Description = {"分配國內送來的配給物品的事情，不是很難，就當是借機會認識認識駐地的同伴們吧。你先去找^0000FF你剛來駐地時遇到的瑪麗安^000000去取回配給物品吧。"}
, Summary = "去瑪麗安那裏取回配給品。"}
, 
[11092] = {Title = "發送配給品", 
Description = {""}
, Summary = "獲得了配給品。回到盧根那裏。"}
, 
[11093] = {Title = "發送配給品", 
Description = {"^0000FF第一個箱子是要遞送給駐地西北部的紮安^000000的東西。她大概會在籬笆附近。"}
, Summary = "把第一個箱子送給紮安。"}
, 
[11094] = {Title = "發送配給品", 
Description = {"趕緊打開看看~幫我向教官說謝謝哦~哈哈哈"}
, Summary = "把配給品送給了紮安。回到路跟那裏。"}
, 
[11095] = {Title = "發送配給品", 
Description = {"^0000FF第二個箱子是要遞送給傑拉爾的^000000東西。他在駐地外圍西側的橋那邊做調查。"}
, Summary = "配送第二個箱子。"}
, 
[11096] = {Title = "發送配給品", 
Description = {"你就轉告盧根，我一時半會兒是回不去的。"}
, Summary = "把配給品送給了傑拉爾。回到路跟那裏。"}
, 
[11097] = {Title = "發送配給品", 
Description = {"^0000FF最後的箱子是要送去給東邊曠野入口處的阿爾貝托^000000的東西。也許……我聽說他訂的似乎是厚重的衣物，那一帶相當寒冷，你還是盡快送去吧。"}
, Summary = "配送最後一個箱子。"}
, 
[11098] = {Title = "發送配給品", 
Description = {"請你轉告教官，我還沒被凍死。吸鼻涕"}
, Summary = "把配給品送給了阿爾貝托。回到路跟那裏。"}
, 
[11099] = {Title = "給好友送信……", 
Description = {"我的朋友是在^0000FF西邊防禦壁上工作的奧托^000000。那就拜托你了。"}
, Summary = "向奧托問安，並轉交盧根的信。"}
, 
[11100] = {Title = "給好友送信……", 
Description = {"那就麻煩你把我的回信和我很好的消息一起帶回去吧。而且不久我大概就能休假了，幫我告訴他，我會去看他的。"}
, Summary = "把奧托的回信交給盧根。"}
, 
[11101] = {Title = "巴傑特的秘密記事本", 
Description = {"幫助巴傑特研究妖精和巨人。"}
, Summary = "領取用于調查的物品，然後出發。"}
, 
[11102] = {Title = "巴傑特的秘密記事本", 
Description = {"調查東邊的巨人，然後回去。"}
, Summary = "提交記事本。"}
, 
[11103] = {Title = "巴傑特的秘密記事本", 
Description = {""}
, Summary = ""}
, 
[11104] = {Title = "休息時間", 
Description = {"調查順利結束了。在下一次調查之前，應該好好休息一下。"}
, Summary = "好好休息。"}
, 
[11105] = {Title = "希斯利安的角", 
Description = {"我需要固定帳篷的釘子，釘子可以從名叫^0000FF希斯利安^000000的野獸身上獲得。有^0000FF30個^000000的話，暫時應該就能對付過去了。"}
, Summary = "搜集30個希斯利安的角，然後回去。"}
, 
[11106] = {Title = "咒術士轉職", 
Description = {"人類，你到那個長著橘子頭的傢伙那裡去，他會告訴你應該怎麼做的。"}
, Summary = "和前面的橘子頭妖精對話"}
, 
[11107] = {Title = "咒術士轉職", 
Description = {"你去搜集^000077翡翠水晶^000000和^000077大鈽鐳碎片^000000各1個。捕捉^000077中邪的怪物^000000就可以搜集到這些東西。如果不裝備^000077附魔石^000000的話，就不會有效果，請注意這點。"}
, Summary = "搜集翡翠水晶和大鈽鐳碎片，到儒的研究室去。"}
, 
[11108] = {Title = "咒術士轉職", 
Description = {"在我製作^000077彩虹寶石^000000的?候，你回去找會長。"}
, Summary = "回到公會會?那裡。"}
, 
[11109] = {Title = "咒術士轉職", 
Description = {"希姿，把他帶到魔力房裡去。"}
, Summary = "去找希姿，他會把你送進魔力房。"}
, 
[11110] = {Title = "咒術士轉職", 
Description = {"考試並不困難，只要進入魔力房做出^000077附魔石^000000就行。小心覬覦魔力的怪物，很快就能通過考試。"}
, Summary = "完成咒術士轉職考試。"}
, 
[11111] = {Title = "咒術士轉職", 
Description = {"在5分鐘內保護魔力房不受覬覦魔力碎片的怪物的傷害，然後在10分鐘內淨化虛無之石。"}
, Summary = "考試完成之後回到希姿那裡。"}
, 
[11112] = {Title = "咒術士轉職", 
Description = {"所有的考試都已經完成，你去見見會長吧。像你這樣強的人能成為我們的同伴，真讓人感到高興。"}
, Summary = "去見公會會長"}
, 
[11113] = {Title = "直到雷達戒重新啟動為止", 
Description = {"雷達戒好像停止運轉了，最好等看看。"}
, Summary = "明天應該就差不多了吧?"}
, 
[11114] = {Title = "委託：狩獵蜂兵", 
Description = {"請到普隆德拉西部捕捉10隻^4d4dff\'蜂兵\'^000000。"}
, Summary = ""}
, 
[11115] = {Title = "委託：狩獵禿鷹", 
Description = {"請到夢羅克南部捕捉20隻^4d4dff\'禿鷹\'^000000。"}
, Summary = ""}
, 
[11116] = {Title = "委託：蝗蟲後腿", 
Description = {"請到普隆德拉西南部捕捉10隻^4d4dff\'搖滾蝗蟲\'^000000，搜集10個^4d4dff蝗蟲後腿^000000"}
, Summary = ""}
, 
[11117] = {Title = "委託：狩獵森靈", 
Description = {"請到斐揚東南部捕捉20隻^4d4dff\'森靈\'^000000"}
, Summary = ""}
, 
[11118] = {Title = "委託：狩獵魔菇", 
Description = {"請到斐揚東部捕捉30個^4d4dff\'魔菇\'^000000。"}
, Summary = ""}
, 
[11119] = {Title = "委託：消滅害蟲", 
Description = {"請到普隆德拉西部地下水道捕捉20個^4d4dff盜蟲卵^000000，搜集10個^4d4dff蛹殼^000000。"}
, Summary = ""}
, 
[11120] = {Title = "委託：狩獵摩卡", 
Description = {"請到普隆德拉南部捕捉20個^4d4dff\'摩卡\'^000000。"}
, Summary = ""}
, 
[11121] = {Title = "委託：狩獵吸血蝙蝠", 
Description = {"請到普隆德拉西部地下水道捕捉20個^4d4dff吸血蝙蝠^000000。"}
, Summary = ""}
, 
[11122] = {Title = "委託：搜集羽毛", 
Description = {"請到普隆德拉南部捕捉30個^4d4dff\'大嘴鳥\'^000000。"}
, Summary = ""}
, 
[11123] = {Title = "委託：搜集毒魔菇芽孢", 
Description = {"請到吉芬東北部捕捉30個^4d4dff毒魔菇^000000，搜集5個^4d4dff毒魔菇芽孢^000000。"}
, Summary = ""}
, 
[11124] = {Title = "委託：狩獵蜂兵-完成", 
Description = {"任務已完成，在一段時間內將無法接受同一任務。"}
, Summary = ""}
, 
[11125] = {Title = "委託：狩獵禿鷹-完成", 
Description = {"任務已完成，在一段時間內將無法接受同一任務。"}
, Summary = ""}
, 
[11126] = {Title = "委託：蝗蟲後腿-完成", 
Description = {"任務已完成，在一段時間內將無法接受同一任務。"}
, Summary = ""}
, 
[11127] = {Title = "委託：狩獵森靈-完成", 
Description = {"任務已完成，在一段時間內將無法接受同一任務。"}
, Summary = ""}
, 
[11128] = {Title = "委託：狩獵蘑菇-完成", 
Description = {"任務已完成，在一段時間內將無法接受同一任務。"}
, Summary = ""}
, 
[11129] = {Title = "委託：消滅害蟲-完成", 
Description = {"任務已完成，在一段時間內將無法接受同一任務。"}
, Summary = ""}
, 
[11130] = {Title = "委託：狩獵摩卡-完成", 
Description = {"任務已完成，在一段時間內將無法接受同一任務。"}
, Summary = ""}
, 
[11131] = {Title = "委託：狩獵吸血蝙蝠-完成", 
Description = {"任務已完成，在一段時間內將無法接受同一任務。"}
, Summary = ""}
, 
[11132] = {Title = "委託：搜集羽毛-完成", 
Description = {"任務已完成，在一段時間內將無法接受同一任務。"}
, Summary = ""}
, 
[11133] = {Title = "委託：搜集毒魔菇芽孢-完成", 
Description = {"任務已完成，在一段時間內將無法接受同一任務。"}
, Summary = ""}
, 
[11134] = {Title = "血魔王掃蕩作戰", 
Description = {"捕捉在村裡出沒的10個^4d4dff\'魔王的小兵\'^000000。"}
, Summary = ""}
, 
[11135] = {Title = "尋找宮廷樂師宋", 
Description = {"請你到^000077普隆德拉^000000收集^000077\'宮廷樂師宋\'的情報^000000好嗎?我要去艾爾貝塔要調查一些事情"}
, Summary = "到去普隆德拉去搜集宮廷樂師宋的資料後去艾爾貝塔"}
, 
[11136] = {Title = "尋找宮廷樂師宋", 
Description = {"啊!關於音樂方面的話，去問^000077城門附近戴眼鏡的傢伙^000000吧!他說要出熱門歌曲100首的書~所以他應該會知道吧?"}
, Summary = "向城門附近的人取得資料"}
, 
[11137] = {Title = "尋找宮廷樂師宋", 
Description = {"我也是從^000077道具店前的某位婦人^000000聽到的關係，去問她應該比較好"}
, Summary = "向道具店前的婦人取得資料"}
, 
[11138] = {Title = "尋找宮廷樂師宋", 
Description = {"你知道宮廷樂師宋在哪裡嗎?越聽越像是我家的少爺"}
, Summary = "從婦人口中取得宮庭樂師宋懷疑是我服侍過的少爺。。。先回到艾爾貝塔吧!"}
, 
[11139] = {Title = "尋找宮廷樂師宋", 
Description = {"\"宮廷樂師宋的人在碼頭搭乘的船是數十年前運行的毀葛之船向艾爾貝塔的船長們探問的結果，^000077宮廷樂師宋^000000在碼頭搭乘的船推測應該是幾年前營運的駛往^000077毀葛^000000的船\""}
, Summary = "去毀葛搭飛往依斯魯得島的飛空艇"}
, 
[11140] = {Title = "天空、飛空艇與暈機", 
Description = {"求。。求你放開我。。。我肚子很不舒服。。。"}
, Summary = "現在最好不要管他。。。"}
, 
[11141] = {Title = "人群與消息往酒店", 
Description = {"^000077酒店^000000的話。。。那裡人潮很多也許能得到有用的情報"}
, Summary = "去酒店收集有用的情報"}
, 
[11142] = {Title = "恐怖的重金屬音樂", 
Description = {"那家伙離開之前，最後碰面時他給我從我的音樂中得到靈感的曲子"}
, Summary = "取得^000077\'重金屬音樂\'^000000的情報，回旅館吧!"}
, 
[11143] = {Title = "達納托斯塔台?", 
Description = {"^000077\'宮廷樂師宋\'^000000好像去了^000077達納托斯塔^000000，但知道為何去哪裡"}
, Summary = "去達納托斯塔台"}
, 
[11144] = {Title = "朱諾店長:金喀嚓", 
Description = {"請帶著這收據到店裡兌換，朱諾店長:金喀嚓"}
, Summary = "去位於朱諾廣場附近的店取得情報"}
, 
[11145] = {Title = "我想要玩偶熊", 
Description = {"據說在艾音布羅克與里希塔樂鎮之間有玩偶熊居住著，到那邊或許會找到一些線索吧?"}
, Summary = "抓33隻玩偶熊後，回到里希塔樂鎮與卡利安會合"}
, 
[11146] = {Title = "前往冰洞穴。。。", 
Description = {"據說在飯店裡把玩偶熊疊起來玩了幾天後，再用玩偶熊的毛做成毛衣後前往^000077冰凍穴^000000了"}
, Summary = "去冰凍穴"}
, 
[11147] = {Title = "拉雷德的露水", 
Description = {"他流下的眼淚掉落在拉雷德的葉子上變成了露水"}
, Summary = "取得^000077\'拉雷德的露水\'^000000的情報後失去了意識"}
, 
[11148] = {Title = "划槳去克魔島", 
Description = {"因沒有定期航班，可以到菲音斯南方有一個渡口，在那邊搭船幸運的話搞不好會抵達目的地"}
, Summary = "宮廷樂師宋好像去了克魔島，到菲音斯南方的渡口搭船去克魔島"}
, 
[11149] = {Title = "把水舀出去、把水舀出去、把水。。。", 
Description = {"把水舀出去、把水舀出去、把水。。最近似乎逃過多次死劫"}
, Summary = "途中船內雖有漏水，但終究還是抵達了"}
, 
[11150] = {Title = "尋找宮廷樂師宋", 
Description = {"去問村民吧?"}
, Summary = "向村民取得情報"}
, 
[11151] = {Title = "尋找宮廷樂師宋", 
Description = {"老闆娘很會記客人的模樣，這也是做生意的秘訣"}
, Summary = "去找位於村子北邊的餐廳老闆娘打聽宮廷樂師宋的下落"}
, 
[11152] = {Title = "到安靜的地方。。。", 
Description = {"他叫了一隻烤豬肉後自己都吃光光了，那種客人怎麼可能忘記嘛!"}
, Summary = "宮廷樂師宋好像去夢羅克的東南方向，看看有沒有可疑的大樓"}
, 
[11153] = {Title = "我想看鐘塔", 
Description = {"之前在毀葛遇見的大叔拿給我看的歌詞和在達納托斯塔前撿到的收據，以及紙條上寫的詩。。筆跡是一樣的"}
, Summary = "在沙堆裡發現碎紙條，然後卡利安突然說想去看艾爾帕蘭的鐘塔"}
, 
[11154] = {Title = "我會記得我倆的回憶。。。", 
Description = {"這是我最好的朋友喜歡的地方，每次喊累時就會來看這鐘塔休息，與朋友結束旅程踏入普隆德拉南門時的那份感動永難忘懷"}
, Summary = "我們去普隆德拉，卡利安似乎還留著當時踏入普隆德拉南門時的那份回憶"}
, 
[11155] = {Title = "可疑的格鬥家", 
Description = {"那力量是?那麼大的體格竟能一拳打趴。。。而且是前所未見的技術"}
, Summary = "去瞭解一下那個人"}
, 
[11156] = {Title = "討厭的作業", 
Description = {"啊。。。你真煩耶!好吧!那去抓^f57d7d沙漠之狼100隻，那我再想想看"}
, Summary = "去抓沙漠之狼100隻"}
, 
[11157] = {Title = "爾邁斯峽谷-深淵的峽谷", 
Description = {"雖不是心甘情願的約定，但約定的還是約定，你去^f57d7d位於朱諾東南方爾邁斯狹谷^000000看看，那邊有我的師弟^f57d7d博迪^000000在那附近修行中"}
, Summary = "去爾邁斯狹谷見博迪"}
, 
[11158] = {Title = "修羅之路", 
Description = {"我正在修行中無法回答你的問題，我會帶你去見我師父，因為師父不喜歡吵鬧，^f57d7d請你在接待室靜靜等候^000000"}
, Summary = "去接待室等師父"}
, 
[11159] = {Title = "布萊恩的談話", 
Description = {"這麼說來我到這裡都已經過了好幾天了呢…你知道今天是第幾天嗎?"}
, Summary = "聽完布萊恩的話"}
, 
[11160] = {Title = "約翰的談話", 
Description = {"沒什麼…沒什麼…問題…別擔心…"}
, Summary = "遇到約翰"}
, 
[11161] = {Title = "泰勒的談話", 
Description = {"不忙的話可以請你幫我抓個背嗎?不知道是不是被蟲咬，最近背好癢喔!他竟然咬得下我的背，不知道是不是隻厲害的蟲!"}
, Summary = "遇到泰勒"}
, 
[11162] = {Title = "羅斯的談話", 
Description = {"你替我轉告他，除了我完美到傷腦筋外一切都很好!因為我超完美的!"}
, Summary = "遇到羅斯"}
, 
[11163] = {Title = "倍因的談話", 
Description = {"你替我轉告他我過得很好沒什麼事!很簡單吧?"}
, Summary = "遇到倍因"}
, 
[11164] = {Title = "賴旭的談話", 
Description = {"如果是要問我好不好，那我無話好說，光看我的手臂就知道，上面不是寫著\'健康\'2個字嗎?你就把你看到的一五一十的轉告給他就好!"}
, Summary = "遇到賴旭"}
, 
[11165] = {Title = "轉交給布萊恩", 
Description = {"我以前還唸過弗烈德呢，但我根本沒資格說他，哈哈!也請你轉告弗烈德，我身體恢復後一定會回到村裡的!"}
, Summary = "成功轉交給布萊恩"}
, 
[11166] = {Title = "轉交給約翰", 
Description = {"謝啦。。。。"}
, Summary = "成功轉交給約翰"}
, 
[11167] = {Title = "轉交給泰勒", 
Description = {"啊!!!鈽鐳剛好用完了呢，你來得正好!"}
, Summary = "成功轉交給泰勒"}
, 
[11168] = {Title = "轉交給羅斯", 
Description = {"我早晚會回村裡去的!到時我們就悠閒地見面吧~"}
, Summary = "功轉交給羅斯"}
, 
[11169] = {Title = "轉交給倍因", 
Description = {"真的很謝謝你~後會有期~"}
, Summary = "成功轉交給倍因"}
, 
[11170] = {Title = "轉交給賴旭", 
Description = {"喔!!!!我欠你一份大恩情呢!要不是你，我這光輝燦爛的生命就將在此結束了!"}
, Summary = "成功轉交給賴旭"}
, 
[11171] = {Title = "弗烈德的請託", 
Description = {"快坐下來吃點東西休息吧!"}
, Summary = "再次展開對話"}
, 
[11172] = {Title = "弗烈德的請託", 
Description = {"我有看到幾天前回來補充鈽鐳的同伴們又回到洞穴裡，所以他們應該都在那裡!拜託他們一定要平安無事才行，你方便替我到洞穴裡查看我的同伴們是否安然無恙嗎?"}
, Summary = "去見完弗烈德的朋友布萊恩、約翰、泰勒、羅斯、倍因和賴旭後再回來"}
, 
[11173] = {Title = "弗烈德的請託", 
Description = {"一直麻煩你真不好意思，可以請你替我帶鈽鐳去給我的同伴們嗎?你去拜託位在村落西北方大樓的護衛先生，他就會給你精製鈽鐳的!萬事拜託!"}
, Summary = "去找護衛拿精製鈽鐳"}
, 
[11174] = {Title = "存量不足", 
Description = {"若是精製巨大的鈽鐳礦石，需花上許多時間，但若是尺寸較小的鈽鐳碎片的話，就馬上可以使用。要想得到小尺寸鈽鐳碎片的話，只要去獵殺在周圍閒晃的怪物就可以輕易取得，30個的話大約可製成6人份的份量。"}
, Summary = "鈽鐳的存量不足，去尋找30個小型鈽鐳回來"}
, 
[11175] = {Title = "存量不足", 
Description = {"以現在這麼少的量，用手工製作反而比機器製作省時間，大約2小時左右便可以完成，那麼，在我製作的時候就請你休息吧!"}
, Summary = "作業時間約需2小時"}
, 
[11176] = {Title = "為了朋友們", 
Description = {"完成了!雖然很久沒手工製作有些緊張，不過成果似乎不錯，趕緊拿去給他們吧!"}
, Summary = "精製鈽鐳分給朋友後，再回去向弗烈德告知消息"}
, 
[11182] = {Title = "德歐雷的報告書", 
Description = {"你同意幫忙後他就開始大爆走，還是等到他冷靜後再跟他對話吧!"}
, Summary = "等他冷靜後再跟他對話吧!"}
, 
[11183] = {Title = "德歐雷的委託", 
Description = {"可以請你去史波浪壯麗原野打聽守護精靈在做什麼嗎?你知道暴風雨前的寧靜吧!平常吵得要命的守護精靈竟然這麼安靜!真是讓人不安到幾乎要失眠呢!"}
, Summary = "德歐雷發現了在草叢裡發出聲響的守護精靈。"}
, 
[11184] = {Title = "逃走的守護精靈", 
Description = {"雖然企圖要向正在草叢翻找的守護精靈攀談，但守護精靈像見鬼似的一溜煙地逃走了!"}
, Summary = "守護精靈在做什麼?檢查一下周圍吧!"}
, 
[11185] = {Title = "守護精靈袋子", 
Description = {"在剛才的草叢中發現守護精靈袋子。"}
, Summary = "回去找德歐雷吧!"}
, 
[11186] = {Title = "守護精靈袋子", 
Description = {"如果這就是那個\'精靈粉袋子\'的話，那袋子的主人現在應該找得很心急吧?"}
, Summary = "把袋子拿去還給位在史波浪壯麗的主人吧!"}
, 
[11187] = {Title = "守護精靈袋子", 
Description = {"雖然這看起來好像沒什麼，但對我們而言是非常重要的，真的非常感謝你!"}
, Summary = "說明在草叢中看到的守護精靈，並將袋子還給他們!"}
, 
[11188] = {Title = "守護精靈袋子", 
Description = {"要我告訴你也可以，但是你必須保證你不會告訴任何人，如果你做得到的話再跟我說吧!"}
, Summary = "再次和庫斯米對話!"}
, 
[11189] = {Title = "彩虹橋", 
Description = {"還有，今天的事絕對不能告訴任何人喔!!雖然你可能會是我們的恩人，但這件事若是洩漏出去對史波浪壯麗絕對不是件好事!"}
, Summary = "再次和庫斯米對話!"}
, 
[11190] = {Title = "彩虹橋", 
Description = {"其實這條道路也沒什麼特別的，它已經存在很久了。有傳言說它是連接各個大陸的道路，也有人說它是從史波浪壯麗前線陣地的後方連接到愛芙海姆。"}
, Summary = "打聽一下在連接到史波浪壯麗北方的彩虹橋所發生的問題吧!"}
, 
[11191] = {Title = "彩虹橋的裂縫", 
Description = {"請注意，由於原因不明的裂縫，導致現在無法通行。"}
, Summary = "回去找庫斯米吧!"}
, 
[11192] = {Title = "朝穆拉村。。。", 
Description = {"去穆拉村的物流倉庫找管理員吧!他會跟你說的!另外，回來的時候可以順便幫我看看我的朋友朗度是不是在穆拉村呢?"}
, Summary = "在彩虹橋的穆拉村調查狀況後去找庫斯米的朋友朗度吧!"}
, 
[11193] = {Title = "庫斯米的朋友", 
Description = {"也請你跟庫斯米說，想見面的話隨時都可以，不用擔心。"}
, Summary = "回去找庫斯米吧!"}
, 
[11194] = {Title = "守護精靈袋子", 
Description = {"如果你一定要知道答案的話就再跟我說話吧!我也需要時間考慮。"}
, Summary = "再次和德歐特對話!"}
, 
[11195] = {Title = "彩虹橋", 
Description = {"今天的事希望你一定要保密，因為我們現在雖然很需要幫助，但狀況同時對我們很不利。"}
, Summary = "再次和德歐特對話!"}
, 
[11196] = {Title = "彩虹橋", 
Description = {"彩虹橋是我們的補給道路，它可以連接史波浪壯麗前線陣地的後方，雖然無法知道正確的由來，但可以知道的是，它從很久以前便是連接各大陸的橋梁。"}
, Summary = "打聽一下在連接到史波浪壯麗北方的彩虹橋所發生的問題吧!"}
, 
[11197] = {Title = "彩虹橋的裂縫", 
Description = {"請注意，由於原因不明的裂縫，導致現在無法通行。"}
, Summary = "回去找德歐特吧!"}
, 
[11198] = {Title = "朝穆拉村。。。", 
Description = {"去穆拉村的物流倉庫找管理員吧!他會告訴你的!?可以請你去彩虹橋的\'穆拉\'村找管理員嗎?另外，方便的話也請順便找一下我的朋友莉莉西亞吧!"}
, Summary = "在彩虹橋的穆拉村調查狀況後去找德歐特的朋友莉莉西亞吧!"}
, 
[11199] = {Title = "德歐特的朋友", 
Description = {"嗯?是德歐特要你來的嗎?你回去跟他說!我現在超不爽的!"}
, Summary = "回去找德歐特吧!"}
, 
[11200] = {Title = "守護精靈袋子", 
Description = {"我不方便回答你那個問題…雖然我很感謝你幫我找回袋子，但是。。。。我需要一點時間考慮下。"}
, Summary = "再次和寶熊對話!"}
, 
[11201] = {Title = "彩虹橋", 
Description = {"現在真是火燒屁股啦~誰來幫幫我呀~~"}
, Summary = "再次和寶熊對話!"}
, 
[11202] = {Title = "彩虹橋", 
Description = {"史波浪壯麗的後方有條巨大的連接道路，什麼由來還是傳說的我是不太清楚啦，不過這條橋很久以前就存在了~有了!那邊那個警衛兵應該會知道些什麼吧!"}
, Summary = "打聽一下在連接到史波浪壯麗北方的彩虹橋所發生的問題吧!"}
, 
[11203] = {Title = "彩虹橋的裂縫", 
Description = {"請注意，由於原因不明的裂縫，導致現在無法通行。"}
, Summary = "回去找寶熊吧!"}
, 
[11204] = {Title = "朝穆拉村。。。", 
Description = {"方便的話可以請你去彩虹橋的\'穆拉\'村打聽一下詳細狀況嗎?去問穆拉村物流倉庫的管理員吧!另外也順便找一下我朋友荷明吧!"}
, Summary = "在彩虹橋的穆拉村調查狀況後去找寶熊的朋友荷明吧!"}
, 
[11205] = {Title = "寶熊的朋友", 
Description = {"如果你先抵達使史波浪壯麗的話請告訴寶熊，我正要穿越霧林迷宮。"}
, Summary = ""}
, 
[11206] = {Title = "快速送達尤耐斯", 
Description = {"如果你要再次前往史波浪壯麗的話，請去找位於旅館的尤耐斯，聽說他有急件要送往史波浪壯麗部隊。"}
, Summary = "去找位於旅館的尤耐斯吧!"}
, 
[11207] = {Title = "沉重的行李", 
Description = {"請問你是從史波浪壯麗穿越霧林迷宮的旅行者嗎?你要回去的話可以幫我送個東西去史波浪壯麗部隊嗎?"}
, Summary = "這個物品很沉重，先減輕行李重量後再對話吧!"}
, 
[11208] = {Title = "達佛雷洛", 
Description = {"那就拜託你了!請幫我交給位在波浪壯麗的\'達佛雷洛\'先生。"}
, Summary = "將收到的物品交給位在波浪壯麗的\'達佛雷洛\'先生吧!"}
, 
[11209] = {Title = "湯瑪斯的苦衷", 
Description = {"因為來綿綿島的人類全都送到我這兒了，所以我現在的工作量已經破表，現在應該正在開^0000FF綿綿島定期集會^000000，你去看看吧!集會的地點就在^0000FF對面走廊的盡頭^000000。"}
, Summary = "去參加集會"}
, 
[11210] = {Title = "綿綿島定期集會", 
Description = {"今天的主題還是^ff99cc海星娜拉^000000，請對下一個議題有意見的人發言"}
, Summary = "來聽聽史高弗德的意見"}
, 
[11211] = {Title = "綿綿島定期集會", 
Description = {"雖然待在^0000FF會說普通話的海星小子^000000旁邊，但還是無法聽懂他們深奧的對話。"}
, Summary = "來聽聽昆恩的意見"}
, 
[11212] = {Title = "綿綿島定期集會", 
Description = {"關於那部份，我直接將我的研究成果告訴大家。"}
, Summary = "來聽聽語言學家德伯拉博士的研究成果"}
, 
[11213] = {Title = "綿綿島定期集會", 
Description = {"關於^0000海星語的研究^000000，雖然他們和我們幾乎是同時在綿綿島定居的，但卻沒什麼研究成果。雖然可以進行簡單的對話，但我認為還有很大的進步空間。"}
, Summary = "來聽聽地質學家馬力博士的研究成果"}
, 
[11214] = {Title = "綿綿島定期集會", 
Description = {"各地的地殼依舊不斷產生裂縫，但我們無法預測海星娜拉何時會移動，因此能做的只有盡快修補。"}
, Summary = "來聽聽弗瑞的意見"}
, 
[11215] = {Title = "綿綿島定期集會", 
Description = {"綿綿島也很清楚李坎的負傷可能會對天地樹果實的貿易帶來巨大的影響，所以不必太擔心。"}
, Summary = "來聽聽弗瑞的意見"}
, 
[11216] = {Title = "天地樹果實", 
Description = {"嗯…我接這項工作才沒多久所以不太清楚，如果你真想知道有關天地樹果實的事，那就去我們位於^6666cc綿綿島西邊^000000的家吧!反正老爸今天應該也是閒到發慌吧…"}
, Summary = "去見弗瑞的爸爸李坎"}
, 
[11217] = {Title = "天地樹果實", 
Description = {"^6666cc只要動手挖地就能挖到天地樹果實^000000，它在綿綿島上並不難找，你去帶回30個來吧!"}
, Summary = "去帶回新鮮現挖的天地樹果實30個"}
, 
[11218] = {Title = "天地樹果實", 
Description = {"可以請你將天地樹果實放進我旁邊的機器裡嗎?"}
, Summary = "將帶回來的天地樹果實放進機器裡"}
, 
[11219] = {Title = "天地樹果實", 
Description = {"按下按鈕後機器便開始運作。"}
, Summary = "與跟李坎對話"}
, 
[11220] = {Title = "天地樹果實", 
Description = {"自從我的腳受傷後，我兒子好像就一直去找馬力博士，如果你有見到他，就叫他快點回來~"}
, Summary = "去找弗瑞"}
, 
[11221] = {Title = "世界上最Q彈的", 
Description = {"詳細情形請你去問我的^6666cc助理包勃^000000，他應該就在從這裡出去後的^6666cc右邊房間^000000裡。"}
, Summary = "去見助理包勃"}
, 
[11222] = {Title = "世界上最Q彈的", 
Description = {"請你將產生裂縫的部分以灰色黏土和白色黏土混合後填補起來，而只有裂開的地方就直接用釘書機固定即可。"}
, Summary = "利用修繕工具修補裂縫，補到OK的那天為止…"}
, 
[11223] = {Title = "世界上最Q彈的", 
Description = {"裂縫的部分已經癒合的差不多了，向包勃回報吧!"}
, Summary = "回去找包勃"}
, 
[11224] = {Title = "世界上最Q彈的", 
Description = {"感人!神秘!震撼!辛苦你啦!!!我會替你向馬力博士美言幾句的!"}
, Summary = "去見馬力博士"}
, 
[11225] = {Title = "唯一的努力之道", 
Description = {"大家都知道德伯拉博士有多麼熱衷於研究海星語!!!你這麼努力!要對自己更有信心一點!"}
, Summary = "德伯拉博士似乎陷入低潮，去安慰他"}
, 
[11226] = {Title = "唯一的努力之道", 
Description = {"海星語真的超神秘的，我完全都不懂，神秘到不敢相信它是語言，真希望可以知道他們為什麼會在那裡，而且到底想要什麼!"}
, Summary = "去調查海星"}
, 
[11227] = {Title = "唯一的努力之道", 
Description = {"和德伯拉博士的說法不同，海星小子的語言能力似乎非常流利，要趕快將這個消息告訴德伯拉博士!"}
, Summary = "去找德伯拉博士"}
, 
[11228] = {Title = "唯一的努力之道", 
Description = {"沒親眼見到真的無法置信!不可能只有在我面前才說得不流利吧!我們一起去聽聽看。!!"}
, Summary = "再去找海星小子!"}
, 
[11229] = {Title = "為了海星娜拉", 
Description = {"你是可以跟海星小子和對話的種族，請天南地北的聊吧!無論你說什麼，相信對我的研究都有幫助。"}
, Summary = "和海星小子對話"}
, 
[11230] = {Title = "為了海星娜拉", 
Description = {"聽說了許多關於海星娜拉、海星小子、綿綿島的事。"}
, Summary = "繼續對話"}
, 
[11231] = {Title = "為了海星娜拉", 
Description = {"只要帶回散佈在這附近的果凍30個就好!可口果凍30個應該能填飽一餐吧!"}
, Summary = "收集可口果凍30個"}
, 
[11232] = {Title = "為了海星娜拉", 
Description = {"海星娜拉，你怎麼吃這麼少?胃口不好嗎?"}
, Summary = "問問是怎麼回事"}
, 
[11233] = {Title = "為了海星娜拉", 
Description = {"必須將水搬到這裡才行，所以請你去找水桶和要洗海星娜拉的刷子來，應該都堆在倉庫裡吧!"}
, Summary = "去找水桶和洗刷刷"}
, 
[11234] = {Title = "為了海星娜拉", 
Description = {"東西都拿來了呢!那就從這邊比較乾燥的皮膚開始，反時針方向刷!"}
, Summary = "以乾燥的皮膚-粗糙的皮膚-龜裂的皮膚-堅硬的皮膚的順序清潔乾淨"}
, 
[11235] = {Title = "為了海星娜拉", 
Description = {"乾燥的皮膚、粗糙的皮膚、龜裂的皮膚、堅硬的皮膚全都變得柔滑細緻了。"}
, Summary = "回去找海星小子"}
, 
[11236] = {Title = "交集", 
Description = {"不必非等到那個叫特伯任還是德伯任的貓咪完成研究，你幫我轉告他說這幾天一起來討論一下現在的情況吧!"}
, Summary = "去轉告德伯拉博士"}
, 
[11237] = {Title = "湯瑪斯的苦衷", 
Description = {"請將這個好消息轉告給湯瑪斯村長吧!"}
, Summary = "去見湯瑪斯村長"}
, 
[11238] = {Title = "天地樹果實", 
Description = {"工作和上次一樣!去收集在綿綿島上不難找到的新鮮天地樹果實30個!!"}
, Summary = "收集新鮮天地樹果實30個後再去找李坎"}
, 
[11239] = {Title = "天地樹果實", 
Description = {"一天內無法向李坎承接任務"}
, Summary = ""}
, 
[11240] = {Title = "世界上最Q彈的", 
Description = {"詳細情形請你去問我的^6666cc助理包勃^000000，他應該就在從這裡出去後的^6666cc右邊房間^000000裡。"}
, Summary = "去見助理包勃"}
, 
[11241] = {Title = "世界上最Q彈的", 
Description = {"請你將產生裂縫的部分以灰色黏土和白色黏土揉合後補起來，而只有裂開的地方就直接用釘書機固定。"}
, Summary = "使用修繕工具修補裂縫，補到OK的那天為止…。。。。"}
, 
[11242] = {Title = "世界上最Q彈的", 
Description = {"裂縫的部分好像癒合的差不多了，回去向馬力博士報告吧!"}
, Summary = "回去找馬力博士"}
, 
[11243] = {Title = "世界上最Q彈的", 
Description = {"一天內無法向馬力博士承接任務。"}
, Summary = ""}
, 
[11244] = {Title = "Q彈的果凍", 
Description = {"只要抓回出沒在這附近的果凍傢伙30隻就好!可口果凍30個應該能填飽一餐吧!"}
, Summary = "帶回可口果凍30個"}
, 
[11245] = {Title = "Q彈的果凍", 
Description = {"一天內無法向海星小子承接任務。"}
, Summary = ""}
, 
[11255] = {Title = "克里圖拉美髮券", 
Description = {"使用美髮券後可變更髮型，美髮券限用一次。"}
, Summary = "髮型讚~"}
, 
[11256] = {Title = "母親的心願", 
Description = {"剛從旅行回來的隔壁大叔說好像在吉芬的酒店見到老大。"}
, Summary = "尋找老大"}
, 
[11257] = {Title = "母親的心願", 
Description = {"老二好像在斐揚的搗米廠工作。"}
, Summary = "尋找老二"}
, 
[11258] = {Title = "母親的心願", 
Description = {"老三好像在在愛爾貝塔從事船員的工作。"}
, Summary = "尋找老三"}
, 
[11259] = {Title = "母親的心願", 
Description = {"老么在夢羅克進行沙漠綠化的工作。"}
, Summary = "尋找老么"}
, 
[11260] = {Title = "母親的心願", 
Description = {"見到了四個孩子後回去告訴老母吧!"}
, Summary = "回去找母親"}
, 
[11284] = {Title = "馬來港的護士", 
Description = {"腐爛繃帶雖然看起來髒髒的，但是因為浸過特殊的汁液，所以具有神奇效果，如果有\'腐爛繃帶\'2個的話，就可以包紮雙腳了。"}
, Summary = "交給腐爛繃帶2個後再次對話"}
, 
[11285] = {Title = "馬來港的護士", 
Description = {"我不知道是門被鎖住了，還是門故障了，總之我一個人打不開，一起來推門。"}
, Summary = "與護士娜娜一起開門"}
, 
[11286] = {Title = "馬來港的護士", 
Description = {"雖然一起用力地推了，但門還是推不開。"}
, Summary = "與護士娜娜對話"}
, 
[11287] = {Title = "馬來港的護士", 
Description = {"我會再聯絡總部，請你去問村落居民有關這個醫院的事情。"}
, Summary = "與左邊的村落小姐對話"}
, 
[11288] = {Title = "馬來港的護士", 
Description = {"我不知道耶…醫院關閉中，可是又有新護士來，好奇怪哦～"}
, Summary = "村落小姐對醫院的事情不清楚，再去找護士娜娜"}
, 
[11289] = {Title = "馬來港的護士", 
Description = {"總部不可能把我派來這裡還欺騙我，請你再去問一下其他人好嗎?"}
, Summary = "與醫院南邊的村落先生對話"}
, 
[11290] = {Title = "馬來港的護士", 
Description = {"我急著要回報這消息，請你跟護士一起到村落中央的旅館前面。"}
, Summary = "回到護士娜娜身邊"}
, 
[11291] = {Title = "馬來港的護士", 
Description = {"我的腳好痛，可能沒辦法走路了，可以請您幫我去旅館一趟嗎?"}
, Summary = "去見村落中央旅館的醫生"}
, 
[11292] = {Title = "馬來港的護士", 
Description = {"我現在有病患，實在走不開，請幫我轉交一把鑰匙給他，並轉告他可便宜行事。"}
, Summary = "回到護士娜娜身邊"}
, 
[11293] = {Title = "馬來港的護士", 
Description = {"把鑰匙插入醫院大門內了，但是令人意外地，門並沒有鎖住。"}
, Summary = "與護士娜娜對話"}
, 
[11294] = {Title = "馬來港的護士", 
Description = {"聲音好像是從醫院入口附近的草叢中傳來。"}
, Summary = "去搜索附近"}
, 
[11295] = {Title = "馬來港的護士", 
Description = {"我怕在這裡被發現所以沒能仔細看，但是我在奶奶過世後去那裡過，好像有棍子狀的東西。"}
, Summary = "去觀察醫院附近"}
, 
[11296] = {Title = "馬來港的護士", 
Description = {"拔出了插在深處的棍子，醫院中陰暗的氣氛變更強烈了。"}
, Summary = "把獲得的御守交給護士娜娜"}
, 
[11297] = {Title = "馬來港的護士", 
Description = {"你可以幫我去找一下奶奶嗎? 我得在這裡顧著醫院。"}
, Summary = "去村落西邊見奶奶"}
, 
[11298] = {Title = "馬來港的護士", 
Description = {"把村落中的枯木砍掉，這是當初在建這座醫院時就想到的事。"}
, Summary = "繼續與奶奶對話"}
, 
[11299] = {Title = "馬來港的護士", 
Description = {"獨自在醫院前的護士娜娜可能會有危險。"}
, Summary = "回到醫院"}
, 
[11300] = {Title = "馬來港的護士", 
Description = {"一樓的門已經打開了，我們先進去吧!"}
, Summary = "到醫院裡面與護士娜娜對話"}
, 
[11301] = {Title = "馬來港的護士", 
Description = {"雖然我已經去回來了，但是說不定我有漏掉什麼，請你去2樓入口看看吧?"}
, Summary = "調查2樓入口"}
, 
[11302] = {Title = "馬來港的護士", 
Description = {"發現了御守，再找找其他東西吧!這地方突兀的東西是甚麼呢?"}
, Summary = "這附近有"}
, 
[11303] = {Title = "馬來港的護士", 
Description = {"入口明明是關閉的，這護士是怎麼進來的呢?"}
, Summary = "回到護士娜娜身邊"}
, 
[11304] = {Title = "馬來港的護士", 
Description = {"在醫院外面貼御守的老太太應該對這御守也清楚吧?"}
, Summary = "與老太太對話"}
, 
[11305] = {Title = "馬來港的護士", 
Description = {"我叫村落北邊的薩滿做的。"}
, Summary = "去見村落北邊的薩滿"}
, 
[11306] = {Title = "馬來港的護士", 
Description = {"從你身上感覺到不祥之氣…"}
, Summary = "拿到御守了，回去見護士娜娜"}
, 
[11307] = {Title = "馬來港的護士", 
Description = {"把那個御守貼在剛剛2樓入口處看到的御守上，說不定可以阻擋那御守的不祥之氣。"}
, Summary = "把御守貼到2樓入口的御守上"}
, 
[11308] = {Title = "馬來港的護士", 
Description = {"在御守上一貼了御守後，馬上就像護士娜娜說的，不祥之氣開始漸漸消失了。"}
, Summary = "好像被護士娜娜騙了，與醫院前面的護士對話"}
, 
[11309] = {Title = "馬來港的護士", 
Description = {"你不僅防礙我的事情，甚至還帶她到房裡，你得為這事負責，別想拍拍屁股走人。"}
, Summary = "去消滅噩夢死神"}
, 
[11310] = {Title = "埃克拉珠之門", 
Description = {"在文件上寫下名字、職業、等級後交給出入境的職員吧!"}
, Summary = "進場等候時間。"}
, 
[11311] = {Title = "埃克拉珠之門", 
Description = {"與警備兵對話就能進入城市內。"}
, Summary = "與警備兵對話。"}
, 
[11312] = {Title = "歌利亞", 
Description = {"與精靈木工對話後詢問橋梁的資訊。"}
, Summary = "橋梁的資訊。"}
, 
[11313] = {Title = "歌利亞", 
Description = {"向位於城外高塔附近的歌利帶回橋"}
, Summary = "去找歌利。"}
, 
[11314] = {Title = "歌利亞", 
Description = {"帶著橋去找阿峰。"}
, Summary = "去找木工阿峰。"}
, 
[11315] = {Title = "時光流逝", 
Description = {"向位於埃克拉珠入口附近的阿峰好友哥羅西斯說今天不能過去了。"}
, Summary = "與哥羅西斯對話。"}
, 
[11316] = {Title = "時光流逝", 
Description = {"找出藏身於村落某處的喬普。"}
, Summary = "尋找喬普。"}
, 
[11317] = {Title = "時光流逝", 
Description = {"去找哥羅西斯問莫靈的年紀。"}
, Summary = "與哥羅西斯對話。"}
, 
[11318] = {Title = "時光流逝", 
Description = {"去廣場找苗拉問莫靈的年紀。"}
, Summary = "與苗拉對話。"}
, 
[11319] = {Title = "時光流逝", 
Description = {"去村東底端找阿瑟問莫靈的年紀。"}
, Summary = "與阿瑟對話。"}
, 
[11320] = {Title = "時光流逝", 
Description = {"去村西找阿土問莫靈的年紀。"}
, Summary = "與阿土對話。"}
, 
[11321] = {Title = "時光流逝", 
Description = {"與喬普, 哥羅西斯,苗拉, 阿瑟, 阿土對話後，推理出莫靈的年紀後向喬普回報。"}
, Summary = "與喬普對話。"}
, 
[11322] = {Title = "時光流逝", 
Description = {"喬普製作蠟燭火線頭飾的期間去收集蠟燭的材料塵埃，要收集莫靈的年紀一樣多。"}
, Summary = "收集塵埃。"}
, 
[11323] = {Title = "時光流逝", 
Description = {"把生日蠟燭交給哥羅西斯。"}
, Summary = "生日蠟燭送達。"}
, 
[11324] = {Title = "時光流逝", 
Description = {"去問快過生日的莫靈想要甚麼禮物。"}
, Summary = "與莫靈對話。"}
, 
[11325] = {Title = "先生蛋還是先有雞", 
Description = {"莫靈為了讓雅妮重生，說是想要傳說中的巨鳥之蛋，去詢問有關傳說吧!"}
, Summary = "與莫靈對話。"}
, 
[11326] = {Title = "先生蛋還是先有雞", 
Description = {"向埃克拉珠廣場的老人詢問關於巨鳥的傳說。"}
, Summary = "與老人對話。"}
, 
[11327] = {Title = "先生蛋還是先有雞", 
Description = {"到村外向看似與羽毛有關的旅客詢問傳說。"}
, Summary = "與旅客對話。"}
, 
[11328] = {Title = "先生蛋還是先有雞", 
Description = {"旅客的當年勇都是吹牛的，去找在廣場賣羽毛給旅客的商人吧!"}
, Summary = "與商人對話。"}
, 
[11329] = {Title = "先生蛋還是先有雞", 
Description = {"找到有關大型羽毛的情報了，回去找莫靈吧!"}
, Summary = "與莫靈對話。"}
, 
[11330] = {Title = "先生蛋還是先有雞", 
Description = {"問到莫靈想要甚麼東西了，回去找哥羅西斯吧!"}
, Summary = "與哥羅西斯對話。"}
, 
[11331] = {Title = "先生蛋還是先有雞", 
Description = {"哥羅西斯說要去找莫靈，叫我去找喬普。"}
, Summary = "與喬普對話。"}
, 
[11332] = {Title = "先生蛋還是先有雞", 
Description = {"要把寄給史波浪壯麗的種子裝在種子箱子裡，作業要非常小心。"}
, Summary = "與喬普對話。"}
, 
[11333] = {Title = "紅色種子和綠色種子", 
Description = {"把種子安全的裝在種子箱子裡了，交給在廣場等候的送貨員吧!"}
, Summary = "登錄送貨。"}
, 
[11334] = {Title = "紅色種子和綠色種子", 
Description = {"把種子箱子安全遞交給送貨員了，返回喬普的家吧!"}
, Summary = "與喬普對話。"}
, 
[11335] = {Title = "逐夢的少年", 
Description = {"奧利佛要求收集橡實堆，勉為其難的答應吧!"}
, Summary = "橡實堆一個。"}
, 
[11336] = {Title = "逐夢的少年", 
Description = {"因奧利佛突然消失感到害怕而逃出家裡，不過還是回去好了。"}
, Summary = "回家。"}
, 
[11337] = {Title = "逐夢的少年", 
Description = {"奧利佛還是沒有，怎麼回事呢? 與阿杜一行人對話。"}
, Summary = "與阿杜一行人對話。"}
, 
[11338] = {Title = "與史必奴對話", 
Description = {"與克里圖拉學院的狩獵負責人史必奴對話!"}
, Summary = "與史必奴對話"}
, 
[11339] = {Title = "在新手世界裡最好吃的", 
Description = {"去找克里圖拉學院中重要食材來源的波利10隻，和傑勒比結晶5個後，回去找史比奴! 波利出現在伊斯魯得島西邊的原野上。"}
, Summary = "波利(10)、傑勒比結晶(5)"}
, 
[11340] = {Title = "初學者_紅蘿蔔好好吃", 
Description = {"抓到瘋兔10隻後帶回健體味美的紅蘿蔔3個，再去找史比奴!瘋兔出現在伊斯魯得島西邊的原野上。"}
, Summary = "瘋兔(10)、紅蘿蔔(3)"}
, 
[11341] = {Title = "初學者_綠棉蟲布料", 
Description = {"去捕由克里圖拉學院發送的衣服布料的綠棉蟲10隻，再找毛3個後，回去找史比奴! 綠棉蟲出現在伊斯魯得島西邊的原野上。"}
, Summary = "綠棉蟲(10), 毛(3)"}
, 
[11342] = {Title = "初學者_衝啊~", 
Description = {"去捕做為解毒劑原料的蜂兵10隻，再找蜂針3個後，回去找史比奴! 蜂兵出現在伊斯魯得島北北西的原野上。"}
, Summary = "蜂兵(10)、蜂針(3)"}
, 
[11343] = {Title = "與愛麗絲對話", 
Description = {"與克里圖拉學院的服事負責人愛麗絲對話!"}
, Summary = "與愛麗絲對話"}
, 
[11344] = {Title = "初學者_防護罩!!", 
Description = {"只要在蛹殼上裝把手的話…消滅蟲蛹5隻，再找到蛹殼2個後，回去找史比奴! 蟲蛹出現在伊斯魯得島的西邊上。"}
, Summary = "蟲蛹(5)、蛹殼(2)"}
, 
[11345] = {Title = "與愛麗絲對話", 
Description = {"與普隆德拉教堂的愛麗絲對話吧!"}
, Summary = "與愛麗絲對話"}
, 
[11346] = {Title = "服事_潮濕的生物(LV。13)", 
Description = {"請消滅占領遇難船1樓的羅達蛙和變異幽浮水母各20隻後，回去找愛麗絲吧!"}
, Summary = "羅達蛙(20) 變異幽浮水母(20)"}
, 
[11347] = {Title = "服事_軟軟的骨頭(LV。18)", 
Description = {"去消滅可能是生前缺鈣而具有軟骨頭的石斧海盜骷髏!消滅30隻後再去向愛麗絲報告!"}
, Summary = "石斧海盜骷髏(30)"}
, 
[11348] = {Title = "服事_堅硬的骨頭(LV。23)", 
Description = {"像木棍一樣硬梆梆的東西易折，像岩石一樣堅硬且結實的東西易碎。去消滅短劍海盜骷髏30隻後再向愛麗絲報告!"}
, Summary = "短劍海盜骷髏(30)"}
, 
[11349] = {Title = "次元移動", 
Description = {"不知是否因為體力耗盡又再度暈過去。先去找飼料來餵食魔物吧!"}
, Summary = "魔物飼料"}
, 
[11350] = {Title = "次元移動", 
Description = {"已餵食魔物飼料。繼續對話。"}
, Summary = "繼續對話"}
, 
[11351] = {Title = "次元移動", 
Description = {"去西北邊人面獅身像附近的岸邊和狨猴對話。"}
, Summary = "和狨猴對話"}
, 
[11352] = {Title = "次元移動", 
Description = {"在次元裂縫和狨猴見面。"}
, Summary = "移動至次元裂縫"}
, 
[11353] = {Title = "次元移動", 
Description = {"移動至在2樓某處，以泥土覆蓋的裂縫前。"}
, Summary = "在2樓尋找裂縫"}
, 
[11354] = {Title = "採集標本", 
Description = {"已透過裂縫移動。"}
, Summary = "和巴捷特 堤卜勒對話"}
, 
[11355] = {Title = "採集標本", 
Description = {"調查火坑 20個後消滅火蟲採集燃燒的蟲繭 50個。"}
, Summary = "調查火坑"}
, 
[11356] = {Title = "採集標本", 
Description = {"摘下索妮雅 50個後採集枝幹 50個。"}
, Summary = "和狨猴對話"}
, 
[11357] = {Title = "採集標本", 
Description = {"摘下索妮雅 25個收集到枝幹 25個後，在中央的巨石前和狨猴見面吧!"}
, Summary = "和狨猴見面"}
, 
[11358] = {Title = "採集標本", 
Description = {"回去找駐紮地的巴捷特 堤卜勒吧!"}
, Summary = "和巴捷特 堤卜勒對話"}
, 
[11359] = {Title = "解毒", 
Description = {"將美味枝幹 25個轉交給下方的魯根教官吧!"}
, Summary = "和魯根教官對話"}
, 
[11360] = {Title = "解毒", 
Description = {"餵食中毒的病患美味枝幹吧!"}
, Summary = "中毒的病患"}
, 
[11361] = {Title = "解毒", 
Description = {"病患的情況似乎有好轉，和魯根教官對話吧!"}
, Summary = "魯根教官對話"}
, 
[11362] = {Title = "解毒", 
Description = {"美味枝幹似乎效果很好，回去找巴捷特 堤卜勒吧!"}
, Summary = "和巴捷特堤卜勒對話"}
, 
[11363] = {Title = "前進夢幻祕境?!!", 
Description = {"與里希塔樂鎮雷根貝勒總部1樓入口處西側櫃檯的拉特納對話。"}
, Summary = "與拉特納對話"}
, 
[11364] = {Title = "前進夢幻祕境?!!", 
Description = {"登記完畢可使用電梯了。"}
, Summary = "與以利沙對話"}
, 
[11365] = {Title = "前進夢幻祕境?!!", 
Description = {"去見在夢幻祕境中央噴水池附近的解說員斯嘉麗。"}
, Summary = "與斯嘉麗對話"}
, 
[11366] = {Title = "前進夢幻祕境!!", 
Description = {"去優配擂斯消滅迪靡克後收集老舊的鐵板30個。"}
, Summary = "老舊的鐵板 30個"}
, 
[11367] = {Title = "找尋蹤跡…", 
Description = {"到達夢幻祕境後看到的就是大噴水池，跟杜爾一行調查噴水池吧!"}
, Summary = "調查噴水池"}
, 
[11368] = {Title = "找尋蹤跡…", 
Description = {"在噴水池未發現什麼，去調查左邊的雜物吧!"}
, Summary = "調查雜物"}
, 
[11369] = {Title = "找尋蹤跡…", 
Description = {"是植物可生長的環境嗎? 調查左上方的樹木吧!"}
, Summary = "調查樹木"}
, 
[11370] = {Title = "找尋蹤跡…", 
Description = {"門前發現奇異的標示牌，調查看看吧!"}
, Summary = "調查標示牌"}
, 
[11371] = {Title = "找尋蹤跡…", 
Description = {"大樓後方發現通往他處的通道，去利用傳送點移動吧!"}
, Summary = "移動其他地方"}
, 
[11372] = {Title = "找尋蹤跡…", 
Description = {"調查上方的噴水池。"}
, Summary = "調查噴水池"}
, 
[11373] = {Title = "找尋蹤跡…", 
Description = {"先跟著往北邊上去的馬克。"}
, Summary = "馬克對話"}
, 
[11374] = {Title = "找尋蹤跡…", 
Description = {"通道其實是封住了，與更內側的狨猴對話。"}
, Summary = "???對話"}
, 
[11375] = {Title = "找尋蹤跡…", 
Description = {"與在下邊的馬奇對話"}
, Summary = "馬奇對話"}
, 
[11376] = {Title = "生病找醫生，吃藥找藥師", 
Description = {"電梯突然停住了，不像是機械故障，走下去確認一下吧!"}
, Summary = "確認電梯"}
, 
[11377] = {Title = "助人為快樂之本!", 
Description = {"幫助了關在電梯裡的人，會有福報的…"}
, Summary = ""}
, 
[11378] = {Title = "Trick or treat", 
Description = {"收集30份\'無機南瓜\'或\'有機南瓜\'後，交給尼芙菲姆的糖果甜筒廚師"}
, Summary = "南瓜外送"}
, 
[11379] = {Title = "最後房間", 
Description = {"已進入最後房間，需等到23小時後才能再進入。"}
, Summary = ""}
, 
[11380] = {Title = "最後房間", 
Description = {"發現新大陸!消滅洞穴尾端的怪物後回去找朴樂吧!"}
, Summary = "消滅T_W_O"}
, 
[11381] = {Title = "痕跡", 
Description = {"據說中央有個很壯觀的裝置，去看看吧!"}
, Summary = "調查中央裝置"}
, 
[11382] = {Title = "痕跡", 
Description = {"接到來自朴樂要求調查地下碉堡的委託，找看看周圍有沒有引導人員吧!"}
, Summary = "移動至地下碉堡"}
, 
[11383] = {Title = "痕跡", 
Description = {"在地下碉堡找找看有沒有什麼東西吧!"}
, Summary = "調查地下碉堡"}
, 
[11384] = {Title = "痕跡", 
Description = {"找到一間感覺有點可疑的房間，進去看看吧!"}
, Summary = "進到房間內"}
, 
[11385] = {Title = "痕跡", 
Description = {"在房內發現一扇可疑的門，進去看看吧!"}
, Summary = "進到門內吧!"}
, 
[11386] = {Title = "痕跡", 
Description = {"來到一個可疑的空間，反方向似乎有條路，走走看吧!"}
, Summary = "走走看反方向的路"}
, 
[11387] = {Title = "痕跡", 
Description = {"來到一個可疑的房間，和同行的人對話吧!"}
, Summary = "和杜爾對話"}
, 
[11388] = {Title = "痕跡", 
Description = {"回去的路被堵住，再繼續往裡面移動吧!"}
, Summary = "往裡面移動"}
, 
[11389] = {Title = "痕跡", 
Description = {"撿到一張可疑的紙條，上面似乎寫有不尋常的內容。"}
, Summary = "繼續移動"}
, 
[11390] = {Title = "消滅年糕怪", 
Description = {"中秋工讀 – 消滅年糕怪 10隻後回到斐揚的磨坊主人那裡"}
, Summary = "消滅年糕怪"}
, 
[11391] = {Title = "工讀結束", 
Description = {"中秋工讀 – 今日份的工讀已完成!明日請早!"}
, Summary = ""}
, 
[11392] = {Title = "消滅年糕怪", 
Description = {"中秋工讀 - 消滅年糕怪 10隻後回到斐揚的磨坊主人那裡"}
, Summary = "消滅年糕怪"}
, 
[11393] = {Title = "製作2015新年帽", 
Description = {"牧羊人最新力作!光看就覺得暖到不行的羊咩咩帽!"}
, Summary = "帽子製作完成"}
, 
[11394] = {Title = "王室御廚的招喚", 
Description = {"聽說廚房的王室御廚正在找我。"}
, Summary = "與王室御廚對話"}
, 
[11395] = {Title = "為何我要幫忙準備宴會?", 
Description = {"叫你去帶來料理要用的調味料，先去找附近的調味師吧!"}
, Summary = "與調味師對話"}
, 
[11396] = {Title = "為何我要幫忙準備宴會?", 
Description = {"協助調味師製作調味料"}
, Summary = "製作調味料"}
, 
[11397] = {Title = "為何我要幫忙準備宴會?", 
Description = {"把做好的調味料交給御廚"}
, Summary = "與御廚對話"}
, 
[11398] = {Title = "為何我要幫忙準備宴會?", 
Description = {"去找空位開始準備宴會所需料理吧!"}
, Summary = "前往空位"}
, 
[11399] = {Title = "為何我要幫忙準備宴會?", 
Description = {"把淋上特製調味料的香酥烤獅鷲送到餐廳吧!"}
, Summary = "送去餐廳"}
, 
[11400] = {Title = "凱渥寶樂格家族", 
Description = {"找凱渥寶樂格家族首領王妃凱瑟琳 D 凱渥寶樂格對話。"}
, Summary = "與王妃對話"}
, 
[11401] = {Title = "凱渥寶樂格家族", 
Description = {"王妃因有急事無法談話了，去找保鏢杰拉德對話吧!"}
, Summary = "與杰拉德對話"}
, 
[11402] = {Title = "凱渥寶樂格家族", 
Description = {"去宴會廳找王妃的的姊妹史嘉莉 素貞。"}
, Summary = "與史嘉莉對話"}
, 
[11403] = {Title = "凱渥寶樂格家族", 
Description = {"與史嘉莉 素貞聊到凱渥寶樂格家族時，黎蒂安 凱渥寶樂格也來插話了。"}
, Summary = "與黎蒂安對話"}
, 
[11404] = {Title = "凱渥寶樂格家族", 
Description = {"黎蒂安在生氣和咆哮，看來難以繼續對話下去，再去找史嘉莉對話吧!"}
, Summary = "與史嘉莉對話"}
, 
[11405] = {Title = "凱渥寶樂格家族", 
Description = {"去找凱渥寶樂格家的王子艾倫斯特，聽說在宴會廳裡。"}
, Summary = "調查宴會廳(0/7)"}
, 
[11406] = {Title = "凱渥寶樂格家族", 
Description = {"打聽到有關凱渥寶樂格家的傳聞，繼續去找艾倫斯特王子吧!"}
, Summary = "調查宴會廳(1/7)"}
, 
[11407] = {Title = "凱渥寶樂格家族", 
Description = {"打聽到有關凱渥寶樂格家的傳聞，繼續去找艾倫斯特王子吧!"}
, Summary = "調查宴會廳(2/7)"}
, 
[11408] = {Title = "凱渥寶樂格家族", 
Description = {"打聽到有關凱渥寶樂格家的傳聞，繼續去找艾倫斯特王子吧!"}
, Summary = "調查宴會廳(3/7)"}
, 
[11409] = {Title = "凱渥寶樂格家族", 
Description = {"打聽到有關凱渥寶樂格家的傳聞，繼續去找艾倫斯特王子吧!"}
, Summary = "調查宴會廳(4/7)"}
, 
[11410] = {Title = "凱渥寶樂格家族", 
Description = {"打聽到有關凱渥寶樂格家的傳聞，繼續去找艾倫斯特王子吧!"}
, Summary = "調查宴會廳(5/7)"}
, 
[11411] = {Title = "凱渥寶樂格家族", 
Description = {"打聽到有關凱渥寶樂格家的傳聞，繼續去找艾倫斯特王子吧!"}
, Summary = "調查宴會廳(6/7)"}
, 
[11412] = {Title = "凱渥寶樂格家族", 
Description = {"打聽到有關凱渥寶樂格家的傳聞，艾倫斯特王子似乎不在宴會廳裡，回去找史嘉莉吧!"}
, Summary = "去找史嘉莉"}
, 
[11413] = {Title = "為何我要幫忙準備宴會?", 
Description = {"跟在餐廳工作的塔莫琳對話。"}
, Summary = "與塔莫琳對話"}
, 
[11414] = {Title = "為何我要幫忙準備宴會?", 
Description = {"去宴會廳見杜。"}
, Summary = "與杜對話"}
, 
[11415] = {Title = "為何我要幫忙準備宴會?", 
Description = {"杜似乎不清楚，跟旁邊的馬奇對話吧!"}
, Summary = "與馬奇對話"}
, 
[11416] = {Title = "為何我要幫忙準備宴會?", 
Description = {"與在宴會廳頂層工作的馬克對話。"}
, Summary = "與馬克對話"}
, 
[11417] = {Title = "為何我要幫忙準備宴會?", 
Description = {"跟艾莉對話吧!"}
, Summary = "與艾莉對話"}
, 
[11418] = {Title = "為何我要幫忙準備宴會?", 
Description = {"去找塔莫琳。"}
, Summary = "與塔莫琳對話"}
, 
[11419] = {Title = "為何我要幫忙準備宴會?", 
Description = {"把放在餐廳的盤子15個拿給洗碗工吧!"}
, Summary = "與洗碗工對話"}
, 
[11420] = {Title = "為何我要幫忙準備宴會?", 
Description = {"去找御廚。"}
, Summary = "與御廚對話"}
, 
[11421] = {Title = "宴會: 意外的調味料 ", 
Description = {"協助調味師製作調味料"}
, Summary = "製作調味料"}
, 
[11422] = {Title = "今天的調味料製作完成", 
Description = {"今日所需的調味料已做好，明天再來吧!"}
, Summary = ""}
, 
[11423] = {Title = "宴會: 烤獅鷲", 
Description = {"支援御廚來製作香酥烤獅鷲吧!"}
, Summary = "製作烤獅鷲"}
, 
[11424] = {Title = "宴會: 烤獅鷲", 
Description = {"把淋上特製調味料的香酥烤獅鷲送到餐廳吧!"}
, Summary = "送去餐廳"}
, 
[11425] = {Title = "今日烤獅鷲製作完成", 
Description = {"今日所需的烤獅鷲已做好，明天再來吧!"}
, Summary = ""}
, 
[11426] = {Title = "宴會: 洗15個盤子", 
Description = {"把放在餐廳的盤子15個拿給洗碗工吧!"}
, Summary = "收集盤子"}
, 
[11427] = {Title = "今日收集盤子已完成", 
Description = {"今日所需的盤子已收集完成，明天再來吧!"}
, Summary = ""}
, 
[11428] = {Title = "調味料食材", 
Description = {"清爽的口味"}
, Summary = ""}
, 
[11429] = {Title = "調味料食材", 
Description = {"綿綿的口感"}
, Summary = ""}
, 
[11430] = {Title = "調味料食材", 
Description = {"炫彩的光"}
, Summary = ""}
, 
[11431] = {Title = "調味料食材", 
Description = {"柔軟的口感"}
, Summary = ""}
, 
[11432] = {Title = "可疑的委託", 
Description = {"與伊斯魯得島港口附近的(可疑的人)對話"}
, Summary = "前往伊斯魯得島港口"}
, 
[11433] = {Title = "可疑的委託", 
Description = {"收集100個只在羅札納才能取得之\'羅勒\'後交給(可疑的人)。"}
, Summary = "收集羅勒 100個"}
, 
[11434] = {Title = "可疑的委託", 
Description = {"把羅勒送給在普隆德拉廚房的(王室御廚)，這是秘密委託必須小心翼翼地執行。"}
, Summary = "送給羅勒"}
, 
[11435] = {Title = "蝴蝶 巡守隊", 
Description = {"去找蝴蝶巡守隊的隊長，他在羅札納村東邊的(冒險家俱樂部)。"}
, Summary = "與巡守隊隊長對話"}
, 
[11436] = {Title = "蝴蝶 巡守隊", 
Description = {"已跟巡守隊隊長佩佩羅奇諾對話了，若還有疑問可去問爾利歐。"}
, Summary = "爾利歐對話"}
, 
[11437] = {Title = "蝴蝶 巡守隊", 
Description = {"需要隊長的許可，與佩佩羅奇諾對話。"}
, Summary = "與佩佩羅奇諾對話"}
, 
[11438] = {Title = "蝴蝶巡守隊", 
Description = {"第一道測試開始了，去找佩佩羅奇諾。"}
, Summary = "與佩佩羅奇諾對話"}
, 
[11439] = {Title = "蝴蝶 巡守隊", 
Description = {"向被俘虜的巴西利斯克獲取情報。"}
, Summary = "與巴西利斯克俘虜對話"}
, 
[11440] = {Title = "蝴蝶 巡守隊", 
Description = {"去村外東邊的(羅比奧森林)收集大型荊棘。"}
, Summary = "收集堅硬荊棘 5個"}
, 
[11441] = {Title = "蝴蝶 巡守隊", 
Description = {"使用荊棘吹笛後向被俘虜的巴西利斯克獲取情報。"}
, Summary = "與巴西利斯克俘虜對話"}
, 
[11442] = {Title = "蝴蝶 巡守隊", 
Description = {"向巴西利斯克俘虜取得一點點的情報，與(冒險家俱樂部)的佩佩羅奇諾對話。"}
, Summary = "與佩佩羅奇諾對話"}
, 
[11443] = {Title = "蝴蝶 巡守隊", 
Description = {"第二道測試，與村落西北邊的塔麗對話。"}
, Summary = "與塔麗對話"}
, 
[11444] = {Title = "蝴蝶 巡守隊", 
Description = {"到羅比奧森林消滅甜心羅達蛙後收集(高級布條) 2個。"}
, Summary = "高級布條 2個"}
, 
[11445] = {Title = "蝴蝶 巡守隊", 
Description = {"與(冒險家俱樂部)的佩佩羅奇諾對話。"}
, Summary = "與佩佩羅奇諾對話"}
, 
[11446] = {Title = "南瓜先生的一天", 
Description = {"隱約聽到精靈們的悄悄話醒來後發現以來到亡者國都尼芙菲姆，聽聽看精靈們在說什麼吧!"}
, Summary = "與南容容對話"}
, 
[11447] = {Title = "南瓜先生的一天", 
Description = {"廣場上的南瓜先生可能之到什麼事，去廣場問南瓜先生吧!"}
, Summary = "與南瓜先生對話"}
, 
[11448] = {Title = "南瓜先生的一天", 
Description = {"跟南瓜先生打聽了一些消息，去找南妞妞。"}
, Summary = "與南妞妞對話"}
, 
[11449] = {Title = "南瓜先生的一天", 
Description = {"在副本或原野處抓10個南瓜先生後。收集南瓜裝飾 10個、白色乾梗 20個後交給南容容。"}
, Summary = "把南瓜先生帶去尼芙菲姆"}
, 
[11450] = {Title = "南瓜先生的一天", 
Description = {"把南瓜先生帶到尼芙菲姆，聽精靈說若南瓜先生在陽間停留太久的話會長出梗，所以需要給他充足的休息。"}
, Summary = "南瓜先生的休息"}
, 
[11451] = {Title = "南瓜先生的一天", 
Description = {"在副本或原野處抓10個南瓜先生後。收集南瓜裝飾 10個、白色乾梗 20個後交給南莎莎。"}
, Summary = "把南瓜先生帶去尼芙菲姆"}
, 
[11452] = {Title = "款待貴客", 
Description = {"消滅在原野出沒的章魚和章魚腳後收集超強黏液16個。"}
, Summary = "收集超強黏液"}
, 
[11453] = {Title = "款待貴客", 
Description = {"今天活動已結束!明天請早!"}
, Summary = "明天再來!"}
, 
[11454] = {Title = "嫌隙", 
Description = {"說服叛亂者隊長魯柏德失敗了，先去見見其他人吧!"}
, Summary = "先去見見其他人"}
, 
[11455] = {Title = "嫌隙", 
Description = {"進入了狄恩的房間，先跟狄恩談談吧!"}
, Summary = "與狄恩對話"}
, 
[11456] = {Title = "嫌隙", 
Description = {"說明緣由後，狄恩說需要時間考慮，等等再跟狄恩對話吧!"}
, Summary = "與狄恩對話"}
, 
[11457] = {Title = "嫌隙", 
Description = {"獲得了狄恩的同意，去見其他元老之一特殊部隊大隊長 艾絲特吧!"}
, Summary = "與艾絲特對話"}
, 
[11458] = {Title = "嫌隙", 
Description = {"也獲得了艾絲特的同意，再去跟魯柏德對話吧!"}
, Summary = "與魯柏德對話"}
, 
[11459] = {Title = "嫌隙", 
Description = {"魯柏德對於狄恩寄來的信件內容不可置信，叫你去找羅希斯再確認一下，去找羅希斯確認內容吧!"}
, Summary = "與羅希斯對話"}
, 
[11460] = {Title = "嫌隙", 
Description = {"確認內容無誤，再去找魯柏德對話吧!"}
, Summary = "與魯柏德對話"}
, 
[11461] = {Title = "嫌隙", 
Description = {"跟魯柏德對話時狄恩出現了，跟狄恩對話吧!"}
, Summary = "與狄恩對話"}
, 
[11462] = {Title = "嫌隙", 
Description = {"狄恩和魯柏德突然吵了起來，跟魯柏德聊聊吧!"}
, Summary = "魯柏德對話"}
, 
[11463] = {Title = "我說過是準備派對啊?", 
Description = {"雖在狄恩房門口偷聽到可疑的談話，但要裝作不知道，已答應幫忙差事，先進房內跟狄恩對話吧!"}
, Summary = "與狄恩對話"}
, 
[11464] = {Title = "我說過是準備派對啊?", 
Description = {"他說工作已交代給羅希斯，去找羅希斯對話吧!"}
, Summary = "與羅希斯對話"}
, 
[11465] = {Title = "狄恩的高級茶", 
Description = {"叛亂者長老狄恩已交代艾音布羅克北邊原野東北角落的茹茹，請你去擊殺闇●邪心獵人後帶來高級茶 1個。"}
, Summary = "狄恩的差事"}
, 
[11466] = {Title = "狄恩的高級茶", 
Description = {"已完成狄恩的差事，明天再來吧!"}
, Summary = "明天再來!"}
, 
[11467] = {Title = "莉德希的老舊信件", 
Description = {"叛亂者長老莉德希已交代艾音布羅克北邊原野東北角落的茹茹，請你去擊殺強化邪心獵人後帶來老舊信紙 1個。"}
, Summary = "莉德希的差事"}
, 
[11468] = {Title = "莉德希的老舊信件", 
Description = {"已完成莉德希的差事，明天再來吧!"}
, Summary = "明天再來!"}
, 
[11469] = {Title = "柯特蕾絲的閃亮戒指", 
Description = {"叛亂者長老柯特蕾絲已交代艾音布羅克北邊原野東北角落的茹茹，請你去擊殺邪心獵人保鑣 5個後帶來光芒戒指 4個。"}
, Summary = "柯特蕾絲的差事"}
, 
[11470] = {Title = "柯特蕾絲的閃亮戒指", 
Description = {"已完成柯特蕾絲的差事，明天再來吧!"}
, Summary = "明天再來!"}
, 
[11484] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"雖然聽不太懂, 但像似看來收集1個烘乾好的梗給南瓜先生就好了。"}
, Summary = "收集烘乾好的梗"}
, 
[11485] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"南瓜先生被抓得時候貓咪好像逃跑了。 問問跟南瓜先生在一起的南西西吧。"}
, Summary = "與南西西對話"}
, 
[11486] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"在門口的尼步或許有看到貓咪去哪裡。 與尼芙菲姆西方入口的尼步對話。"}
, Summary = "尼芙菲姆西方的尼步"}
, 
[11487] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"雖然不太確定是否是貓, 但聽說又白又快的物體不久之前有經過入口。 問問看外面的人吧。"}
, Summary = "與發抖的南瓜先生對話"}
, 
[11488] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"南瓜先生的貓咪向稱為\"那邊\"的地方。 告訴正在找貓的南瓜先生吧。"}
, Summary = "與南瓜先生對話"}
, 
[11489] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"南瓜先生的貓好像透過天地樹果實經過米德加爾特的樣子。 好像會經過汶巴拉的樣子, 我們好好調查看看吧。"}
, Summary = "汶巴拉北方入口調查"}
, 
[11490] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"研究員告訴又小又白的某個物體到夢羅克的路。 我們調查看夢羅克的北方入口附近吧。"}
, Summary = "調查夢羅克北方入口"}
, 
[11491] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"商人告訴某個人到艾爾貝塔的路。 我們調查看艾爾貝塔的北方入口附近吧。"}
, Summary = "調查艾爾貝塔北方入口"}
, 
[11492] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"聽說巷口附近那邊有很多貓要吃魚。 我們調查看巷口的北方入口附近吧。"}
, Summary = "調查巷口北方入口"}
, 
[11493] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"有找到白色貓但好像不是南瓜先生的貓咪。 我們調查調查看看可疑的土堆吧。"}
, Summary = "調查土堆"}
, 
[11494] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"土堆裡好像有看到小隻動物的骨頭和噹啷的紅色項鍊。 回到南瓜先生吧。"}
, Summary = "與尼芙菲姆的南瓜先生對話"}
, 
[11496] = {Title = "你和我遺失的回憶", 
Description = {"為了幫想修整羽毛的帕帕羅蒂 斯里，去抓在原野出現的走春章魚腳後帶來八爪章魚液體 17個。"}
, Summary = "收集八爪章魚液體"}
, 
[11497] = {Title = "你和我遺失的回憶", 
Description = {"帕帕羅蒂 斯里正在忙著修整羽毛，明天再來吧!"}
, Summary = "明天再來吧!"}
, 
[11498] = {Title = "南瓜先生的一天", 
Description = {"隱約聽到精靈們的悄悄話醒來後發現以來到亡者國都尼芙菲姆，聽聽看精靈們在說什麼吧!"}
, Summary = "與南容容對話"}
, 
[11499] = {Title = "南瓜先生的一天", 
Description = {"廣場上的南瓜先生可能之到什麼事，去廣場問南瓜先生吧!"}
, Summary = "與南瓜先生對話"}
, 
[11500] = {Title = "南瓜先生的一天", 
Description = {"跟南瓜先生打聽了一些消息，去找南妞妞。"}
, Summary = "與南妞妞對話"}
, 
[11501] = {Title = "南瓜先生的一天", 
Description = {"在洞穴或原野處抓落跑的南瓜10個後，收集南瓜裝飾10個、乾燥白梗20個後交給南容容。"}
, Summary = "把南瓜先生帶去尼芙菲姆"}
, 
[11502] = {Title = "南瓜先生的一天", 
Description = {"把南瓜先生帶到尼芙菲姆，聽精靈說若南瓜先生在陽間停留太久的話會長出梗，所以需要給他充足的休息。"}
, Summary = "南瓜先生的休息"}
, 
[11503] = {Title = "南瓜先生的一天", 
Description = {"在洞穴或原野處抓落跑的南瓜10個後，收集南瓜裝飾10個、乾燥白梗20個後交給南莎莎。"}
, Summary = "把南瓜先生帶去尼芙菲姆"}
, 
[11504] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"雖然聽不太懂, 但像是看來收集乾燥白梗1個給南瓜先生就好了。"}
, Summary = "收集乾燥白梗"}
, 
[11505] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"南瓜先生被抓得時候貓咪好像逃跑了，問問跟南瓜先生在一起的南西西吧! "}
, Summary = "與南西西對話"}
, 
[11506] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"在門口的尼步或許有看到貓咪去哪裡，與尼芙菲姆西邊入口的尼步對話。"}
, Summary = "與尼芙菲姆西邊的尼步對話"}
, 
[11507] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"雖然不太確定是不是貓，但聽說又白又快的物體不久之前有經過入口，問問看外面的人吧!"}
, Summary = "與發抖的南瓜先生對話"}
, 
[11508] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"南瓜先生的貓咪跑去所稱為\"那邊\"的地方，告訴正在找貓的南瓜先生吧!"}
, Summary = "與南瓜先生對話"}
, 
[11509] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"南瓜先生的貓好像透過天地樹果實去了米德加爾特的樣子，好像會經過汶巴拉，快去調查看看吧!"}
, Summary = "調查汶巴拉北邊入口"}
, 
[11510] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"研究員告訴又小又白的某個物體到夢羅克的路，快去調查夢羅克的北方入口附近吧! "}
, Summary = "調查夢羅克入口"}
, 
[11511] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"商人告訴某人到艾爾貝塔的路，快去調查艾爾貝塔的北方入口附近吧! "}
, Summary = "調查艾爾貝塔入口"}
, 
[11512] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"聽說港口附近有很多貓咪想討魚吃，快去調查港口附近吧! "}
, Summary = "調查艾爾貝塔港口"}
, 
[11513] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"雖有找到白貓但好像不是南瓜先生的貓咪，快去調查可疑的土堆吧! "}
, Summary = "調查土堆"}
, 
[11514] = {Title = "南瓜先生和南瓜先生的貓", 
Description = {"在土堆裡發現好像是小動物的骨頭和紅色鈴噹項鍊，回去找南瓜先生吧! "}
, Summary = "與尼芙菲姆的南瓜先生對話"}
, 
[11515] = {Title = "從黑山丘吹來的風", 
Description = {"南瓜先生的貓咪好像有點怪怪的，去見位於南瓜先生南邊的南瓜先生的貓咪吧!"}
, Summary = "與貓咪對話"}
, 
[11516] = {Title = "從黑山丘吹來的風", 
Description = {"貓咪透過旅行而悟道，已進化為妙喵Seafood，所以無法回到以前的樣子，去告訴南瓜先生吧!"}
, Summary = "與南瓜先生對話"}
, 
[11517] = {Title = "從黑山丘吹來的風", 
Description = {"鬼峽谷中央處盤踞著許多貓咪，去鬼峽谷中央尋找貓咪吧!"}
, Summary = "尋找貓咪"}
, 
[11518] = {Title = "從黑山丘吹來的風", 
Description = {"在鬼峽谷中央有發現許多骷髏貓，但狀態都不大好，需要收集幫骷髏貓保暖的^ff0000黑色腐毛 5個^000000。"}
, Summary = "黑色腐毛 5個"}
, 
[11519] = {Title = "從黑山丘吹來的風", 
Description = {"思凱樂頓過於激動而無法再繼續對話下去了，回去找南瓜先生吧!"}
, Summary = "與南瓜先生對話"}
, 
[11520] = {Title = "從黑山丘吹來的風", 
Description = {"他還是說只喜歡自己的貓咪，只好再去跟妙喵Seafood對話吧!"}
, Summary = "與妙喵Seafood對話"}
, 
[11521] = {Title = "從黑山丘吹來的風", 
Description = {"妙喵Seafood似乎不想再繼續談下去，回去找南瓜先生吧!"}
, Summary = "與南瓜先生對話"}
, 
[11522] = {Title = "從黑山丘吹來的風", 
Description = {"南瓜先生說會繼續等待自己的貓咪回來，並請求照顧新生的貓咪，收集^ff0000乾扁白梗 10個^000000後去協助鬼峽谷的思凱樂頓吧!"}
, Summary = "前往鬼峽谷"}
, 
[11523] = {Title = "從黑山丘吹來的風", 
Description = {"終於可以動彈的思凱樂頓似乎肚子餓了，去收集^ff0000好吃的魚 10個^000000吧!"}
, Summary = "好吃的魚 10個"}
, 
[11524] = {Title = "從黑山丘吹來的風", 
Description = {"思凱樂頓說還需要^ff0000乾扁白梗 20個^000000，去收集給他吧!"}
, Summary = "乾扁白梗 20個"}
, 
[11525] = {Title = "從黑山丘吹來的風", 
Description = {"從思凱樂頓身上感受到跟妙喵Seafood一樣的氣息，去問問妙喵Seafood吧!"}
, Summary = "與妙喵Seafood對話"}
, 
[11526] = {Title = "從黑山丘吹來的風", 
Description = {"妙喵Seafood也跑去冒險了，去告訴南瓜先生吧!"}
, Summary = "與南瓜先生對話"}
, 
[11527] = {Title = "從黑山丘吹來的風", 
Description = {"南瓜先生似乎累了，凌晨四點過後再來吧!"}
, Summary = "明天見!南瓜先生!"}
, 
[11528] = {Title = "從黑山丘吹來的風", 
Description = {"任務進行期間可向鬼峽谷怪物身上取得黑色腐毛。"}
, Summary = "黑色腐毛收藏家"}
, 
[11573] = {Title = "拳皇轉職任務", 
Description = {"向小孫少爺打聽前往流星林的方法，沿著妙勒尼山脈北邊的狹窄山路到達流星林吧!"}
, Summary = "前往流星林"}
, 
[11574] = {Title = "拳皇轉職任務", 
Description = {"要在茶房寫報名表，到茶房去吧!"}
, Summary = "前往茶房"}
, 
[11575] = {Title = "拳皇轉職任務", 
Description = {"蘭希兒也跟著初月到外面了，到外面跟初月對話吧!"}
, Summary = "到茶房外面"}
, 
[11576] = {Title = "拳皇轉職任務", 
Description = {"初月向蘭希兒交代介紹流星林後匆忙離開了，跟蘭希兒對話後詢問流星林的事情吧!"}
, Summary = "與蘭希兒對話"}
, 
[11577] = {Title = "拳皇轉職任務", 
Description = {"隨蘭希兒的介紹參觀一下流星林吧!"}
, Summary = "與蘭希兒對話"}
, 
[11578] = {Title = "拳皇轉職任務", 
Description = {"正在介紹流星林的蘭希兒似乎發現了東西，跟著蘭希兒去吧!"}
, Summary = "與銀河對話"}
, 
[11579] = {Title = "拳皇轉職任務", 
Description = {"銀河說願意協助練功，必須到艾音貝赫礦山2樓打礦石魔10個回來。"}
, Summary = "擊殺礦石魔10個"}
, 
[11580] = {Title = "拳皇轉職任務", 
Description = {"等打完礦石魔回來後，銀河說陽光更適合教人，推薦你去找陽光。"}
, Summary = "與陽光對話"}
, 
[11581] = {Title = "拳皇轉職任務", 
Description = {"陽光卻說不太懂練功方法，提示若打九尾狐回來，初月會很開心，到斐揚密穴3樓以上的深處打九尾狐50個後去找初月吧!"}
, Summary = "擊殺九尾狐50個"}
, 
[11582] = {Title = "拳皇轉職任務", 
Description = {"初月對銀河的行為很不滿，叫你轉告銀河到陽光的房間來一趟。"}
, Summary = "與銀河對話"}
, 
[11583] = {Title = "拳皇轉職任務", 
Description = {"銀河邊嘀咕邊一起到陽光的房間去了。"}
, Summary = "到陽光的房間"}
, 
[11584] = {Title = "拳皇轉職任務", 
Description = {"陽光說初時師傅就在山腳下，到山腳下去見初時師傅吧! "}
, Summary = "與初時對話"}
, 
[11585] = {Title = "拳皇轉職任務", 
Description = {"初時師傅說打算把位子傳給陽光、初月、銀河，叫你去流星林挑選一位想一起伴隨成長的人物。"}
, Summary = "與陽光或初月或銀河對話"}
, 
[11604] = {Title = "擊殺狂暴南瓜先生", 
Description = {"若想完成萬聖節慶典會場需要又紅又熱的^ff0000長老樹精10個^000000，打完長老樹精後去找南娟娟吧!"}
, Summary = "長老樹精 10個"}
, 
[11605] = {Title = "擊殺狂暴南瓜先生", 
Description = {"逛完萬聖節慶典會場後再去完成^ff0000打南瓜先生遊戲^000000吧!萬聖節慶典會場可透過慶典解說員進去。"}
, Summary = "擊殺狂暴南瓜先生"}
, 
[11606] = {Title = "擊殺狂暴南瓜先生", 
Description = {"若想去萬聖節慶典會場，必須凌晨四點過後再來!"}
, Summary = ""}
, 
[12000] = {Title = "朋友:不協和音", 
Description = {"先去找麻庫的其他朋友後再與他對話"}
, Summary = "與麻庫的其他朋友見面"}
, 
[12001] = {Title = "朋友:相近卻又相遠。。。", 
Description = {"必須與麻庫再次對話"}
, Summary = "回去找麻庫"}
, 
[12002] = {Title = "朋友:友情之訊息", 
Description = {"穿梭于麻庫與達伊戈次之間，以傳達他倆的友情訊息"}
, Summary = "來回麻庫與達伊戈次之間"}
, 
[12003] = {Title = "朋友:第三個朋友", 
Description = {"去見住在朱諾的班卡依史丁"}
, Summary = "去找班卡依史丁"}
, 
[12004] = {Title = "朋友:日記本", 
Description = {"要找到班卡依史丁的日記本後拿給班卡依史丁"}
, Summary = "去找班卡依史丁的日記本"}
, 
[12005] = {Title = "朋友:內心", 
Description = {"要把日記本的內容拿給麻庫與達伊戈次看"}
, Summary = "把日記本拿給兩個朋友看"}
, 
[12006] = {Title = "朋友:永遠的秘密", 
Description = {"向班卡依史丁告訴達伊戈次所遭遇的事情"}
, Summary = "去找班卡依史丁"}
, 
[12007] = {Title = "提供武器-1", 
Description = {"需與卡吉彥對話"}
, Summary = "去找卡吉彥"}
, 
[12008] = {Title = "提供武器-2", 
Description = {"需與艾音布羅克研究所的哥林斯研究員對話，絕對不能向任何人透過有關工作的事情，若辦不到的話，再向卡吉彥歸建吧"}
, Summary = "去找哥林斯"}
, 
[12009] = {Title = "提供武器-失敗", 
Description = {"任務失敗了，透過卡吉彥必須\'不則手段的\'找到解決方法"}
, Summary = "無謂的堅持"}
, 
[12010] = {Title = "提供武器-3", 
Description = {"去找飛空艇的羅吉彥男子後接受下一階段的任務"}
, Summary = "去見羅吉彥"}
, 
[12011] = {Title = "提供武器-4", 
Description = {"去找依斯魯得島機場的阿萬並完成任務後，再去找羅吉彥"}
, Summary = "去找阿萬"}
, 
[12012] = {Title = "提供武器-5", 
Description = {"再去找卡吉彥後，在下達特殊任務之前，必須像現在一樣反覆執行保護貨物任務"}
, Summary = "保護貨物"}
, 
[12013] = {Title = "提供武器-6", 
Description = {"與羅吉彥對話後，來談論貨物的真相"}
, Summary = "對貨物的激辯"}
, 
[12014] = {Title = "潛入活體研究所", 
Description = {"必須潛入活體研究所。請你從皮西邦那裏接受任務指示。"}
, Summary = "(進行中)"}
, 
[12015] = {Title = "總統-1", 
Description = {"必須調查加爾斯坦的身份。請通過對話，解決這件事情。"}
, Summary = "和加爾斯坦對話"}
, 
[12016] = {Title = "總統-2", 
Description = {"在活體研究所中搜集10個伊米爾心髒、10個研究員記錄表、10個罪犯的手?、然後交給加爾斯坦。"}
, Summary = "(進行中)"}
, 
[12017] = {Title = "總統-3", 
Description = {"請你去見見在尤諾附近待命的古斯哈爾。"}
, Summary = "和古斯哈爾對話"}
, 
[12018] = {Title = "總統-4", 
Description = {"必須在晚上8點～11點，或者早上11點～下午2點之間接見拜耳休特拉斯總統。"}
, Summary = "見見拜耳休特拉斯"}
, 
[12019] = {Title = "總統-5", 
Description = {"必須見見艾爾帕蘭卡普拉公司的威尼斯。文件請還給秘書"}
, Summary = "訪問卡普拉公司"}
, 
[12020] = {Title = "總統-6", 
Description = {"必須去企業都市和鋼鐵之都之間的死神峽谷見見紮爾吉亞。"}
, Summary = "和紮爾吉亞接頭"}
, 
[12021] = {Title = "總統-7", 
Description = {"必須回到威尼斯那裏，把文件交給他。"}
, Summary = "回到威尼斯那裏"}
, 
[12022] = {Title = "總統-8", 
Description = {"必須回到總統那裏，把文件交給他。"}
, Summary = "把文件送給總統"}
, 
[12023] = {Title = "總統-9", 
Description = {"必須見見西諾卡斯，獲得有關雷肯貝爾的情報後，回到總統那裏。"}
, Summary = "和西諾卡斯接頭"}
, 
[12024] = {Title = "總統-10", 
Description = {"請去企業都市1號地區，見見卡普拉的相關人員，接受指令。"}
, Summary = "和卡普拉相關人員接頭"}
, 
[12025] = {Title = "總統-11", 
Description = {"見見企業研究所內部的雷斯汀，接受下一步的指示"}
, Summary = "和雷斯汀接頭"}
, 
[12026] = {Title = "總統-12", 
Description = {"潛入文件儲存室，獲得西諾卡斯有關的資料後，回到雷斯汀那裏"}
, Summary = "潛入文件儲存室"}
, 
[12027] = {Title = "總統-13", 
Description = {"遞送從艾斯納和總統那裏拿到的資料，擔任傳令兵的任務。"}
, Summary = "擔任傳令兵"}
, 
[12028] = {Title = "總統-14", 
Description = {"必須回到總統那裏，報告之前發生的事情。"}
, Summary = "回到總統那裏"}
, 
[12029] = {Title = "訂婚戒指-1", 
Description = {"很可能是附近的魚吞下了戒指。請你去向釣魚人請求幫助。"}
, Summary = "尋找秀達的訂婚戒指"}
, 
[12030] = {Title = "訂婚戒指-2", 
Description = {"必須把戒指還給秀達。"}
, Summary = "找回的戒指"}
, 
[12031] = {Title = "訂婚戒指-3", 
Description = {"必須找到未婚夫安農。據說村裏的農民中有人知道安農的去向，請你參考。"}
, Summary = "追蹤安農"}
, 
[12032] = {Title = "訂婚戒指-4", 
Description = {"安農好像去了阿育塔雅神殿。去神殿裏尋找他的下落。"}
, Summary = "去神殿探險"}
, 
[12033] = {Title = "訂婚戒指-5", 
Description = {"有很多與此類似的痕跡。仔細地搜索痕跡。"}
, Summary = "尋找安農的痕跡"}
, 
[12034] = {Title = "訂婚戒指-6", 
Description = {"在樹後感覺到了安農的氣息。在樹後翻找！"}
, Summary = "安農找到了！"}
, 
[12035] = {Title = "嘶鳴虎", 
Description = {"如果想知道嘶鳴虎的事情，就去找村裏的巫師本瑟姆。"}
, Summary = "尋找本瑟姆"}
, 
[12036] = {Title = "嘶鳴虎", 
Description = {"為本瑟姆搜集含有神聖力量的材料。需要(1個針線包、1個線牌、1個堅硬的甲殼、1個聖水)。"}
, Summary = "神聖絞紗"}
, 
[12037] = {Title = "嘶鳴虎", 
Description = {"通過阿育塔雅第1區，可以進入地牢。在地牢中找到6個痕跡，然後回到本瑟姆那裏"}
, Summary = "6個痕跡"}
, 
[12038] = {Title = "嘶鳴虎", 
Description = {"尋找制作強化絞紗的材料。(聖水2、世界樹葉子1、針線包2、線牌2)"}
, Summary = "強化神聖絞紗"}
, 
[12039] = {Title = "嘶鳴虎", 
Description = {"去阿育塔雅地牢2層尋找以前探險者的痕跡，然後回到本瑟姆那裏。"}
, Summary = "探險者的痕跡"}
, 
[12040] = {Title = "擠牛奶1", 
Description = {"在村外找到牧童布魯普並和他對話。"}
, Summary = "尋找布魯普"}
, 
[12041] = {Title = "擠牛奶2", 
Description = {"必須搜集2孔的細劍，交給牧童布魯普。"}
, Summary = "搜集細劍"}
, 
[12042] = {Title = "擠牛奶3", 
Description = {"在Mrs布悠布悠的附近尋找(布魯普的手冊)。仔細閱讀手冊後，和庫魯佩對話。"}
, Summary = "手冊在哪裏?"}
, 
[12043] = {Title = "擠牛奶4", 
Description = {"?Mrs布悠布悠擠奶，然後交給庫魯佩。"}
, Summary = "擠牛奶"}
, 
[12044] = {Title = "哄孩子1", 
Description = {"去村外尋找托皮的母親。"}
, Summary = "尋找托皮的母親"}
, 
[12045] = {Title = "哄孩子2", 
Description = {"回到托皮那裏，轉達母親的話。(I\'llbeback…)"}
, Summary = "I\'llbeback…"}
, 
[12046] = {Title = "哄孩子3", 
Description = {"尋找引起這一事態的托皮的父親。他一定躲在村裏的什麼地方。"}
, Summary = "尋找騷亂的元凶"}
, 
[12047] = {Title = "哄孩子4", 
Description = {"搜集(蒸蟹腿)，回到怪人那裏。"}
, Summary = "搜集蟹腿"}
, 
[12048] = {Title = "哄孩子5", 
Description = {"向托皮和他的母親告發怪人的奇怪行動。"}
, Summary = "不情願的傳話"}
, 
[12049] = {Title = "流氓職業任務1", 
Description = {"必須把書信送給哈紮拉格萊的兒子魯格萊。"}
, Summary = "遞送書信1"}
, 
[12050] = {Title = "流氓職業任務2", 
Description = {"必須把書信送給哈紮拉格萊的兒子托爾格萊。"}
, Summary = "遞送書信2"}
, 
[12051] = {Title = "流氓職業任務3", 
Description = {"必須把書信送給哈紮拉格萊的兒子傑格萊。"}
, Summary = "遞送書信3"}
, 
[12052] = {Title = "流氓職業任務4", 
Description = {"必須把傑格萊的書信送給哈紮拉格萊。"}
, Summary = "遞送書信4"}
, 
[12053] = {Title = "流氓職業任務5", 
Description = {"必須找到托爾格萊，學習秘術。注意聽清托爾格萊的知識，並通過考試。"}
, Summary = "傳授秘術"}
, 
[12054] = {Title = "流氓職業任務6", 
Description = {"請回到哈紮拉格萊那裏，聽取技能的詳細說明。"}
, Summary = "聽取技能說明"}
, 
[12055] = {Title = "刺客職業任務", 
Description = {"要想學習劇毒短刀相關的技能，請和切爾汀對話"}
, Summary = "劇毒短刀?"}
, 
[12056] = {Title = "刺客職業任務", 
Description = {"要想學習音速投擲加速，必須仔細聽清伊斯米爾的指示，去她指定的場所搜集寶石。"}
, Summary = "搜集寶石"}
, 
[12057] = {Title = "研究所出入卡", 
Description = {"使用出入卡，潛入研究所"}
, Summary = "刷卡"}
, 
[12058] = {Title = "無盡之塔出入限制", 
Description = {"無盡之塔受到限制，無法重新生成。"}
, Summary = "出入限制"}
, 
[12059] = {Title = "獸人的記憶出入限制", 
Description = {"獸人的記憶受到限制，無法重新生成。"}
, Summary = "出入限制"}
, 
[12060] = {Title = "今天的釣魚結束", 
Description = {"在未經過24小時之前，高爾棱看上去好像不會收下魚塊。"}
, Summary = "今天就到此為止吧~"}
, 
[12061] = {Title = "集中精神", 
Description = {"在釣魚台，請保持安靜。"}
, Summary = "安靜！"}
, 
[12062] = {Title = "今天的采礦結束", 
Description = {"在24小時內不能再次進行采礦"}
, Summary = "今天的工作結束了~"}
, 
[12070] = {Title = "限制的出入時間", 
Description = {"可以在限定時間內出入無限塔。"}
, Summary = "限制的出入時間"}
, 
[12071] = {Title = "限制的出入時間", 
Description = {"獲得出席表，記錄出席的內容"}
, Summary = "檢查出席"}
, 
[12072] = {Title = "狩獵突變蛙", 
Description = {"你看到過紅色的青蛙嗎?那叫突變蛙，是非常稀有的品種。我們正在調查牠們的棲息狀態，請狩獵20隻突變蛙"}
, Summary = "狩獵20隻突變蛙"}
, 
[12073] = {Title = "狩獵玩具士兵", 
Description = {"玩具娃娃竟然會襲擊人類，很不可思議對吧?你去教訓教訓他們，15隻應該就差不多了。"}
, Summary = "狩獵15隻玩具士兵"}
, 
[12074] = {Title = "狩獵庫克雷", 
Description = {"海底深處好像發生了竊盜案件，庫克雷是最可疑的嫌疑犯，請去狩獵30隻"}
, Summary = "狩獵30隻庫克雷"}
, 
[12075] = {Title = "狩獵獸人嬰兒", 
Description = {"獸人的數量在逐漸增多，雖然有點殘忍，但應該把他們的下一代除掉，你自己看著辦吧。"}
, Summary = "狩獵15隻獸人嬰兒"}
, 
[12076] = {Title = "狩獵獸人戰士", 
Description = {"光靠狩獵獸人嬰兒來調節獸人的數量好像還是不夠，你能去消滅一些獸人戰士嗎?大概20個左右就行了。"}
, Summary = "狩獵20個獸人戰士"}
, 
[12077] = {Title = "狩獵螃蟹", 
Description = {"你見過長著厚厚的殼的蟹嗎?它們就是螃蟹。請你去狩獵15隻。"}
, Summary = "狩獵15隻螃蟹"}
, 
[12078] = {Title = "狩獵邪骸食人魚", 
Description = {"經常撈上來一些死魚讓漁夫們很頭疼，他們讓我們幫忙處理。不好意思，你能去狩獵30條邪骸食人魚嗎?"}
, Summary = "狩獵30條邪骸食人魚"}
, 
[12079] = {Title = "狩獵烏賊", 
Description = {"你能去狩獵一些烏賊嗎?詳細的棲息地還不太清楚，相信你應該能找得到，請狩獵15隻"}
, Summary = "狩獵15隻烏賊"}
, 
[12080] = {Title = "狩獵卡那多斯", 
Description = {"這個城市的高官在經過海邊的時候被卡那多斯傷到腳，因此下令消滅牠們，請去狩獵20隻"}
, Summary = "狩獵20隻卡那多斯"}
, 
[12081] = {Title = "狩獵麥斯特", 
Description = {"最近因為幽靈四處出沒，使人們非常恐懼。那些麥斯特的幽靈好像是沒有形體，你能去消滅15個嗎?"}
, Summary = "狩獵15個麥斯特"}
, 
[12082] = {Title = "狩獵貝殼魔靈", 
Description = {"我們收到一個匿名的委託，要狩獵30個貝殼魔靈，但不希望我們過問理由，拜託你囉。"}
, Summary = "狩獵30個貝殼魔靈"}
, 
[12083] = {Title = "狩獵氣泡蟲", 
Description = {"氣泡蟲?你知道氣泡蟲是什麼嗎?我們接到了消滅牠們的任務，請你去消滅15隻氣泡蟲"}
, Summary = "狩獵15隻氣泡蟲"}
, 
[12084] = {Title = "狩獵劍魚", 
Description = {"有人想吃好吃的生魚片，所以委託我們狩獵20條劍魚。你能幫忙處理一下嗎?"}
, Summary = "狩獵20條劍魚"}
, 
[12085] = {Title = "狩獵邪骸獸人", 
Description = {"死去的獸人又復活了，讓國王很頭疼，雖然出動軍人們去討伐他們，但好像人數不夠，你願意參加嗎?只要狩獵15個就行了"}
, Summary = "狩獵15個邪骸獸人"}
, 
[12086] = {Title = "狩獵茲諾克", 
Description = {"我們收到了任務，要狩獵30個名叫茲諾克的奇怪生物。你想試試嗎?"}
, Summary = "狩獵30個茲諾克"}
, 
[12087] = {Title = "狩獵木乃伊", 
Description = {"這是個可怕的任務，需要狩獵15個木乃伊。呃～好可怕，我不想去，還是你去吧。"}
, Summary = "狩獵15個木乃伊"}
, 
[12088] = {Title = "執行委託中", 
Description = {"正在執行委託佈告欄中的委託"}
, Summary = "執行委託中"}
, 
[12090] = {Title = "可疑的男子", 
Description = {"有個叫廖達的男子似乎知道一些重要事情，再跟他談一下好了"}
, Summary = "可疑的男子"}
, 
[12091] = {Title = "找燃燒的心臟", 
Description = {"廖達要求燃燒的心臟，在答應他要求之前應該不會告訴我實情"}
, Summary = "找燃燒的心臟"}
, 
[12092] = {Title = "繼續對話", 
Description = {"廖達想要的燃燒心臟都已經交給他了，我們來聽聽他說什麼吧!"}
, Summary = "繼續對話"}
, 
[12093] = {Title = "情報員留給廖達的紀錄", 
Description = {"我們在克雷斯特漢姆修道院內部的某個地方注入了可以偵測皇家禁衛隊痕跡的神聖氣息，假如(^008855他^000000)是被選擇的人的話，就能偵測到我們所留下的氣息，否則就像我們一樣不會知道"}
, Summary = "情報員留給廖達的紀錄"}
, 
[12094] = {Title = "毀損盾牌的文字", 
Description = {"你是。。。神聖的力量。。。。看不清句子。。。被選擇的人。。。王的最後。。。古城。。。黑暗的庭院。。。背對太陽的地方。。。透出光線。。。樹底下。。。盾牌的真正主人。。。會磕頭。"}
, Summary = "判讀困難"}
, 
[12096] = {Title = "去找卡拉卡斯", 
Description = {"去找位於吉芬塔中央處的卡拉卡斯"}
, Summary = "去找卡拉卡斯"}
, 
[12097] = {Title = "基本準備", 
Description = {"卡拉卡斯需要火靈礦石、風靈礦石、地靈礦石、水靈礦石等各3個"}
, Summary = "基本準備"}
, 
[12098] = {Title = "4地方的洞穴", 
Description = {"去找設置在冰洞穴、托爾火山洞穴、妙勒尼廢棄礦場、崑崙迷宮等四個地方的精靈偵測棒後，使用準備好的屬性石，請務必備妥充足的數量，以免多跑幾趟喔!"}
, Summary = "4地方的洞穴"}
, 
[12099] = {Title = "治本之道", 
Description = {"這是個小小的委託，根據報告推測，天地樹根附近的幼龍，是從周圍的蛋裡孵出來的。雖然消滅幼龍固然重要，但為了治本是絕對不能小看這委託，所以請多加費心。"}
, Summary = "消滅暴躁龍蛋10個-向狩獵1課負責人報告處理結果"}
, 
[12100] = {Title = "恐怖飛蟲", 
Description = {"最近在守護精靈基地附近，常聽到有關以前從未發現過的大型飛蟲的消息。若放著不管的話，牠們棲息的範圍不知道會擴增到哪兒，所以快去將牠們消滅吧!"}
, Summary = "消滅魯修拉黃蜂12個-向狩獵1課負責人報告處理結果"}
, 
[12101] = {Title = "妨礙工作", 
Description = {"這是在鈽鐳礦坑工作的同事們，最近經常報告的內容。聽說棲息在天地樹根附近的幼龍，經常破壞礦坑周圍的地基，看樣子不能再放任牠們不管，請去消滅天地樹附近的幼龍吧!"}
, Summary = "消滅暴躁龍5個-向狩獵1課負責人報告處理結果"}
, 
[12102] = {Title = "有智能的蛇", 
Description = {"聽說在守護精靈基地附近的沼澤地發現了叫那迦的新種族。問題是他們具有原始的智能，且性格殘暴。要是他們的部落擴張的話，那問題會更嚴重，請去消滅已經成形的那迦吧!"}
, Summary = "消滅那迦10個-向狩獵1課負責人報告處理結果"}
, 
[12103] = {Title = "傳說中的動物", 
Description = {"一直有報告指出，在守護精靈族的根據地附近，發現傳說中的白色飛馬。請你親自去確認真假好嗎?當然也有可能是幻覺，因此你必須親手確認，牠是否真的為活生生的生物。"}
, Summary = "消滅獨角飛馬1個-向狩獵1課負責人報告處理結果"}
, 
[12104] = {Title = "大胃王昆蟲", 
Description = {"先不說名為突變蜈蚣的生物有繁殖力，光是牠們的巨大食量就足以威脅到我們的生存了。牠們會吸收鈽鐳礦物，使我們的礦坑地區遭受莫大的損失。至今已有幾十名的邪派同伴遭到牠們的攻擊，請你去消滅突變蜈蚣吧!"}
, Summary = "消滅突變蜈蚣15個-向狩獵1課負責人報告處理結果"}
, 
[12105] = {Title = "活動岩石", 
Description = {"收到礦坑的鈽鐳原石會活動的消息。可能是鈽鐳原石受古代咒術而巨人化，如今連礦坑都快要廢棄了，請你去消滅它們好嗎?"}
, Summary = "消滅鈽鐳巨人10個-向狩獵1課負責人報告處理結果"}
, 
[12106] = {Title = "花上的小鬼頭", 
Description = {"聽說我們派去守護精靈陣營的偵察兵，遭到外表像可愛小鬼頭的生物體攻擊。因此，不可避免的，必須有人去對付那些傢伙，但因為那裡是守護精靈的領域，所以身為第3者的你最適合不過了。"}
, Summary = "消滅捕蟲堇妖15個-向狩獵2課負責人報告處理結果"}
, 
[12107] = {Title = "變調的純情", 
Description = {"你知道一種外表像小鬼頭，名叫捕蟲堇妖的花嗎?有消息說它產生變種。因為不僅粗暴又具攻擊性，所以守護精靈種族也為殲滅牠們而派兵的樣子，請你在它們拓展棲息地前，將他們消滅吧!"}
, Summary = "消滅突變捕蟲堇妖10個-向狩獵2課負責人報告處理結果"}
, 
[12108] = {Title = "危險的割草路", 
Description = {"去採集礦石的同伴失蹤了，不管怎麼看都像是豬籠草做的。它和你們人類稱為曼陀羅魔花的東西類似，就這麼放著不管的話，可能還有許多人會因此受傷，必須要處理一下才行。"}
, Summary = "消滅豬籠草12個-向狩獵2課負責人報告處理結果"}
, 
[12109] = {Title = "消滅幼蟲", 
Description = {"似乎發現了突變蜈蚣幼蟲聚集的棲息地，若是在成蟲前消滅牠們，相信可以將牠們的數量減少許多。你願意去消滅牠們嗎?當然，突變蜈蚣媽媽可能就在附近，你要千萬要小心!"}
, Summary = "消滅突變蜈蚣幼蟲14個-向狩獵2課負責人報告處理結果"}
, 
[12110] = {Title = "水惡靈", 
Description = {"收到報告指出，在挖掘通往尼德霍格巢穴的礦脈時，遭到奇怪生物的襲擊。聽說那傢伙外表和人體相似的水，但不同於水精靈，它是屬於邪惡的一方。那裡可能是尼德霍格的發源地，請你去那裡確認一下。"}
, Summary = "消滅水精靈7個-向狩獵2課負責人報告處理結果"}
, 
[12111] = {Title = "醜八怪鳥", 
Description = {"名為塔塔丘的鳥，原本是在天上飛，美麗窈窕的鳥，但自從在沒有天敵的這裡定居後，就變得又胖又懶惰。所以才會成為現在這副嚇人的模樣，要是你的話，一定可以成為塔塔丘的優蜂蜜天敵。"}
, Summary = "消滅塔塔丘10個-向狩獵2課負責人報告處理結果"}
, 
[12117] = {Title = "凋謝的花", 
Description = {"聽說這裡很久以前曾是濕地，但不知道何故，導致環境漸漸開始產生變化。在守護精靈基地的附近，還保有尚未變化的濕地，你可以去那裡將凋謝的花製成標本帶回來嗎?相信那會是研究環境變化的有利資料。"}
, Summary = "收集枯花6個-向補給1課負責人報告處理結果"}
, 
[12118] = {Title = "歡樂礦石", 
Description = {"鈽鐳精製機發生故障的緣故，要提供給礦坑同伴的精製鈽鐳，生產因而遭到阻礙。因此正出動所有的冒險家去收集精製過的鈽鐳。你可以從附近的鈽鐳巨人那取得精製鈽鐳，請帶3個回來就好。"}
, Summary = "收集精製鈽鐳3個-向補給1課負責人報告處理結果"}
, 
[12119] = {Title = "珍貴纖維", 
Description = {"這是來自補給負責人的委託，請帶回16根龍的鬃毛。可從暴躁龍身上取得的稀少龍的鬃毛，是非常珍貴的東西。經常拿來用於縫有我們傳統圖騰的旗幟、衣物或是野戰物品上。"}
, Summary = "收集龍的鬃毛16個-向補給1課負責人報告處理結果"}
, 
[12120] = {Title = "不明肉塊", 
Description = {"這是來自為異界居民而開設的酒店的請求，他們希望取得可長期保存野戰料理食材的龍尾。人類好像很喜歡這種東西，收集6個回來應該就夠了。"}
, Summary = "收集龍尾6個-向補給1課負責人報告處理結果"}
, 
[12121] = {Title = "除雪道具", 
Description = {"因因雪下太大，導致通往都市郊區的道路都結冰了。若將蛋殼碎片磨碎後灑在路面，應該會有幫助。請盡可能多帶些回來，大約26個左右…"}
, Summary = "收集蛋殼碎片26個-向補給1課負責人報告處理結果"}
, 
[12122] = {Title = "最佳冷卻材料", 
Description = {"鈽鐳原石精製機在運轉時產生嚴重的熱能，用普通的水不易將它冷卻因此我們將融化的雪水，和從水精靈那取得的眼淚結晶，適當混合後使用。由於這是每天的必需品，請帶回6個就好。"}
, Summary = "收集眼淚結晶6個-向補給1課負責人報告處理結果"}
, 
[12123] = {Title = "最佳塗料", 
Description = {"補給負責人正在緊急尋找，修補首都各處建築物所需的塗料。要是可以從水精靈那取得螢光色的液體，就可以製造出我們所需塗料的量，請大約帶回26個就好。"}
, Summary = "收集螢光色的液體26個-向補給1課負責人報告處理結果"}
, 
[12124] = {Title = "貴重物品", 
Description = {"大臣房內的珍貴裝飾品水瓶好像遭到破壞，但外面的客人進進出出的，要揪出犯人其實有點困難…這是可以從水精靈那取得的珍貴物品，你可以去帶回來嗎?只要帶回1個就好。"}
, Summary = "收集小水瓶1個-向補給1課負責人報告處理結果"}
, 
[12125] = {Title = "護具材料", 
Description = {"可以從那迦身上取得的鱗片皮膚，正好適合用來作為護具的材料呢，請你去帶回18個就好。"}
, Summary = "收集鱗片皮膚18個-向補給1課負責人報告處理結果"}
, 
[12126] = {Title = "高級護具材料", 
Description = {"這是有關補給給禁衛軍指揮官的護具內裡材料的委託，請注意這和一般內裡的材料不同。那迦的發亮鱗片11個左右剛剛好，我想對你來說應該不會很困難吧!"}
, Summary = "收集發亮鱗片11個-向補給1課負責人報告處理結果"}
, 
[12127] = {Title = "監工道具", 
Description = {"礦坑監工們使用的喇叭過於老舊，是時候該維修一下了。事實上，沒有喇叭的話，很難管理工人們。獨角飛馬頭上的角，很適合用來當作製作喇叭的材料，要是你能帶5個回來那就太感謝啦!"}
, Summary = "收集魔力長角5個-向補給2課負責人報告處理結果"}
, 
[12128] = {Title = "暖房設備", 
Description = {"為冒險家而開設的酒店內，暖房專用的毛皮似乎不太夠。要是有塔塔丘溫暖的毛皮就好了，要麻煩你去帶回來囉，應該21塊就夠了。"}
, Summary = "收集毛皮21個-向補給2課負責人報告處理結果"}
, 
[12129] = {Title = "怪異食物", 
Description = {"這是來自酒店的請求，請帶回27隻昆蟲後腳。雖然不清楚是要用在什麼地方，但對方不肯告知，總之，這次也麻煩你囉!"}
, Summary = "收集昆蟲後腳27個-向補給2課負責人報告處理結果"}
, 
[12130] = {Title = "有用材料", 
Description = {"名為剎勒空結晶的物質是相當受當地居民歡迎的物品，外形又圓又美，將其粉末加水調勻後，也可以當作黏著劑使用。聽說這在常於此地出入的冒險家的世界裡，是常見的物品，你可以帶點回來嗎?26個左右應該就夠了。"}
, Summary = "收集剎勒空結晶26個-向補給2課負責人報告處理結果"}
, 
[12131] = {Title = "建築所需材料", 
Description = {"有個委託請你帶回來，是每季進行建築物維修工程時所需的材料。請帶回13個在突變蜈蚣或是突變蜈蚣幼蟲身上掉落的堅硬外皮，這是要緊急用於維修工程上的。"}
, Summary = "收集堅硬外皮13個-向補給2課負責人報告處理結果"}
, 
[12132] = {Title = "建築所需材料2", 
Description = {"有個委託請你帶回來，是每季進行建築物維修工程時所需的材料。請帶回16個可以從豬籠草身上取得的堅韌的藤蔓，這是進行維修工程時，不可或缺的有用道具。"}
, Summary = "收集堅韌的藤蔓16個-向補給2課負責人報告處理結果"}
, 
[12133] = {Title = "製作飾品", 
Description = {"有個委託進來，需要很多用來作為禁衛軍個人飾品的尖銳的葉子，也已有委託給其他冒險家了。要求的量頗多的，約需26片左右，雖然很辛苦，但還是麻煩你囉"}
, Summary = "收集尖銳的葉子26個-向補給2課負責人報告處理結果"}
, 
[12134] = {Title = "急需一次性碗盤", 
Description = {"最近外來的冒險家驟增，酒店老闆似乎很頭痛。真希望能有方便盛裝食物的一次性道具，巨大葉子應該很適合吧!"}
, Summary = "收集巨大葉子11個-向補給2課負責人報告處理結果"}
, 
[12135] = {Title = "藥材不足", 
Description = {"礦坑最近有很多人受傷，應該是每次都覬覦施工者的豬籠草的所作所為。總之，需要敷在傷口上的藥材，請帶回16根褐色樹根。"}
, Summary = "收集褐色樹根16個-向補給2課負責人報告處理結果"}
, 
[12136] = {Title = "蜂蜜大盜", 
Description = {"酒店老闆來這裡，抱怨一堆你們種族有多挑嘴的事後才離開呢!老闆說蜂蜜和果實的存貨都已經用完了，你該展現一下誠意囉，拿2罐蜂蜜去討好耍脾氣的老闆，我想應該就很足夠了。"}
, Summary = "收集蜂蜜2個-向補給2課負責人報告處理結果"}
, 
[12137] = {Title = "實驗專用工具", 
Description = {"我們的產業研究所正在研究，如何能有效精製鈽鐳，但經常拿來做實驗的材料不足。聽說在你們冒險家的都市裡，有商人在販售一種叫生化試管的東西，請你帶4個回來。"}
, Summary = "收集生化試管4個-向運輸1課負責人報告處理結果"}
, 
[12138] = {Title = "謝禮標本", 
Description = {"酒店老闆想送東西給老主顧的邪派客人當作謝禮。但似乎猶豫不知該送什麼好，若你在米德加爾特找到適合作為禮物的東西，請你帶5個回來好嗎?"}
, Summary = "收集花束5個-向運輸1課負責人報告處理結果"}
, 
[12139] = {Title = "尊重喜好!", 
Description = {"最近大臣經常在尋找米德加爾特的產物-永恆玫瑰，我偶爾會看到他將玫瑰戴在頭上，一臉歡喜的樣子，但我不知道是否恰當。因此…希望請你配送一朵永恆玫瑰給他，當然，要對其他地方保密。"}
, Summary = "收集永恆玫瑰1個-向運輸1課負責人報告處理結果"}
, 
[12140] = {Title = "禮遇常客", 
Description = {"這是來自酒店老闆的委託，用葉子做成的一次性碗盤，不能端到常客面前。聽說米德加爾特有個潔白堅硬的碗盤，若你能得到的話，想請你帶回15個。"}
, Summary = "收集白色盤子15個-向運輸1課負責人報告處理結果"}
, 
[12141] = {Title = "這是好東西", 
Description = {"這是我私人的請求，我聽說米德加爾特大陸有種透明圓形的工藝品。好像叫…琉璃石的樣子，雖然這裡也有很多類似的加工產品，但沒辦法找到像它那麼精巧的球體，請幫我帶回10個。"}
, Summary = "收集玻璃珠10個-向運輸1課負責人報告處理結果"}
, 
[12142] = {Title = "危險任務", 
Description = {"嗯…還是該跟你說吧，大臣要你去米德加爾特帶回名為瘋兔娃娃的東西。雖然我不清楚那是什麼，但因為是大臣提出的要求，所以一定很重要，請你帶回15個。"}
, Summary = "收集瘋兔娃娃15個-向運輸1課負責人報告處理結果"}
, 
[12143] = {Title = "奇怪流行", 
Description = {"最近在許多同伴間很流行，用米德加爾特的鳥嘴製作而成，會發出聲音的配飾。我在想要不要趁這個機會，也發送給營運署內部的同事。聽說米德加爾特都市內，有商人在進行販售，可以替我帶50個左右回來嗎?"}
, Summary = "收集鳥嘴50個-向運輸1課負責人報告處理結果"}
, 
[12144] = {Title = "用途不明", 
Description = {"酒店老闆說想拿蛤蜊外殼來裝飾店內，所以來提出委託。聽說這是生活在水裡生物的家，但我不清楚他要拿這個怎麼裝飾店內。看來跟冒險家們經常相處後，喜好也變得很獨特呢!"}
, Summary = "收集蛤蜊外殼50個-向運輸1課負責人報告處理結果"}
, 
[12145] = {Title = "異界料理", 
Description = {"雖然我們不太吃東西，但冒險家們似乎可以從吃東西的行為中獲得快樂。酒店老闆要用來盛裝新菜色的碗盤…他說要20個螃蟹外殼，雖然我不清楚哪裡有賣，但總之要麻煩你囉!"}
, Summary = "收集螃蟹外殼20個-向運輸1課負責人報告處理結果"}
, 
[12146] = {Title = "填補縫隙", 
Description = {"米德加爾特的物品中，最好用的果然是雪勒結晶。無論是再怎麼破損，或是坑坑洞洞的建築物，只要填滿雪勒結晶，再塗上粉碎的加勒結晶，就能簡單快速的修復完成，你可以幫我帶回30個嗎?"}
, Summary = "收集雪勒結晶30個-向運輸1課負責人報告處理結果"}
, 
[12147] = {Title = "黏著劑材料", 
Description = {"要說到修復建築物當然不能漏掉加勒結晶囉，它和雪勒結晶一樣，都是不可或缺的修復建築物佳品。雖然在加勒結晶出現前，是將剎勒空結晶磨碎後使用，但不僅難找，數量也不多，所以很艱難。請帶回40個加勒結晶。"}
, Summary = "收集加勒結晶40個-向運輸1課負責人報告處理結果"}
, 
[12148] = {Title = "捕塔塔丘飼料", 
Description = {"每當我想去抓塔塔丘時，牠們就以飛快的速度逃跑，真的很難對付。所以此地的高爾頓就以魔物飼料引誘牠們，聽說在米德加爾特有位大量製作此飼料的匠人，請你帶100個回來。"}
, Summary = "收集魔物飼料100個-向運輸2課負責人報告處理結果"}
, 
[12149] = {Title = "修練刀法", 
Description = {"酒店老闆說想要好好學做菜，要請你帶回蘋果。但我從未聽來自米德加爾特的冒險家們說過，喜歡酒店老闆做的料理但他堅持要做，你就去替他找蘋果吧!"}
, Summary = "收集蘋果100個-向運輸2課負責人報告處理結果"}
, 
[12150] = {Title = "紅色漂亮蔬菜", 
Description = {"這是來自酒店老闆的委託，他說想在料理中添加漂亮的色彩，要請你去找紅色蔬菜。名字叫…紅蘿蔔?總之聽說你們的世界都是這麼說的…雖然我不怎麼期待，呃…沒有啦，我剛才在自言自語，請準備100個就好。"}
, Summary = "收集紅蘿蔔100個-向運輸2課負責人報告處理結果"}
, 
[12151] = {Title = "酒店老闆的堅持", 
Description = {"聽說不久前酒店發生大爆炸呢，據說是因為老闆將將米德加爾特一種叫南瓜的蔬菜，整個放在火上烤。聽說其他南瓜也因此無法使用，所以若你能帶回15個，那真是感激不盡。"}
, Summary = "收集南瓜100個-向運輸2課負責人報告處理結果"}
, 
[12152] = {Title = "家鄉味", 
Description = {"這是來自酒店老闆的委託，他說他很思念一種在家鄉吃過，名叫做番薯的根莖植物，請你帶50個回來。酒店老闆自從離開家鄉後，在此地停留已有很長一段時間，所以很想一嚐家鄉味，如果你有去米德加爾特的話，請務必要帶回來。"}
, Summary = "收集蕃薯50個-向運輸2課負責人報告處理結果"}
, 
[12153] = {Title = "不宜燒烤的植物", 
Description = {"聽說酒店老闆要做名為烤香蕉的神奇料理，我總覺得他上次也做過類似的料理…嗯，真奇怪，我就是想不起詳細情形，應該是因為心情的關係吧，帶回100個應該就夠了。"}
, Summary = "收集香蕉100個-向運輸2課負責人報告處理結果"}
, 
[12154] = {Title = "出乎意料很普通?", 
Description = {"這次的委託…也是來自酒店老闆，他要請你帶肉回來。嗯…只有這個要求呢，就帶50塊回來吧，真的是要做生意嗎?"}
, Summary = "收集肉50個-向運輸2課負責人報告處理結果"}
, 
[12155] = {Title = "有心的禮物", 
Description = {"我想要送酒店老闆禮物，這是我私人的委託，就請你爽快地答應吧。不久前酒店老闆的湯勺全都壞了，他看起來很灰心的樣子。雖然是自作自受，但看起來總覺得不忍，所以請你帶20個米德加爾特賣的黑色湯勺回來。"}
, Summary = "收集黑色杓子20個-向運輸2課負責人報告處理結果"}
, 
[12156] = {Title = "尊重喜好!-2", 
Description = {"大臣要求帶來以米德加爾特的水晶製成的鏡子，雖然在魔怒克首都這裡也有很多水晶鏡子，但不知為何，他好像喜歡米德加爾特所生產的產品。另一方面，雖然我有點擔心，但這是賢能的大臣吩咐的事，想必是有他的理由吧!"}
, Summary = "收集水晶鏡子5個-向運輸2課負責人報告處理結果"}
, 
[12157] = {Title = "酒店老闆的決定", 
Description = {"這次…是來自酒店老闆的委託，他要我請你帶2顆鳳梨回來。他想挑戰特調雞尾酒，他對製毒很在行，稍加融會貫通的話，他有信心可以成功。"}
, Summary = "收集鳳梨2個-向運輸2課負責人報告處理結果"}
, 
[12158] = {Title = "酒店老闆的憤怒", 
Description = {"這次也是…來自酒店老闆的委託，他要我請你帶2顆哈密瓜回來。他想挑戰特調雞尾酒，他對製毒很在行，稍加融會貫通的話，他有信心可以成功。這些話上次好像也說過。。"}
, Summary = "收集哈密瓜2個-向運輸2課負責人報告處理結果"}
, 
[12159] = {Title = "拉馮泰的委託記錄", 
Description = {"紀錄顯示您已經接受過拉馮泰的委託，從接受委託的那一刻算起，23小時後才能承接新委託。"}
, Summary = "新委託更新失敗"}
, 
[12160] = {Title = "卡利佛的委託記錄", 
Description = {"紀錄顯示您已經接受過卡利佛的委託，從接受委託的那一刻算起，23小時後才能承接新委託。"}
, Summary = "新委託更新失敗"}
, 
[12161] = {Title = "弗拉的委託記錄", 
Description = {"紀錄顯示您已經接受過弗拉的委託，從接受委託的那一刻算起，23小時後才能承接新委託。"}
, Summary = "新委託更新失敗"}
, 
[12162] = {Title = "德拉契斯的委託紀錄", 
Description = {"紀錄顯示您已經接受過德拉契斯的委託，從接受委託的那一刻算起，23小時後才能承接新委託。"}
, Summary = "新委託更新失敗"}
, 
[12163] = {Title = "卡里溫的委託記錄", 
Description = {"顯示您已經接受過卡里溫的委託，從接受委託的那一刻算起，23小時後才能承接新委託。"}
, Summary = "新委託更新失敗"}
, 
[12164] = {Title = "摩特卡", 
Description = {"紀錄顯示您已經接受過摩特卡的委託，從接受委託的那一刻算起，23小時後才能承接新委託。"}
, Summary = "新委託更新失敗"}
, 
[12165] = {Title = "暈眩症", 
Description = {"因為一直聞紙的味道，而且肚子又餓所以產生暈眩，可能有6個小時左右無法近看文字了呢!"}
, Summary = "在規定時間前無法閱讀文件"}
, 
[12166] = {Title = "有關樹根的文件", 
Description = {"人類把這個當成燃料或是建築材料使用，在米德加爾特的山林地區經常可以發現到。"}
, Summary = "pay_fild0314495附近"}
, 
[12167] = {Title = "有關爬蟲類舌頭的文件", 
Description = {"也有人會將棲息在米德加爾特沙漠地區的珍奇異獸的舌頭曬乾後，當作藥材使用。"}
, Summary = "prt_fild09371255附近"}
, 
[12168] = {Title = "有關蠍子尾巴的文件", 
Description = {"這是棲息在沙漠地區的劇毒爬蟲類尾巴，有紀錄顯示，如果被它攻擊很可能性命不保。"}
, Summary = "prt_fild09352241附近"}
, 
[12169] = {Title = "有關植物梗的文件", 
Description = {"米德加爾特的植物是在魔怒克周圍看不到的稀有品種，可以食用或是當藥材，但聽說有些也有毒性。"}
, Summary = "pay_fild02177108附近"}
, 
[12170] = {Title = "有關鱗片梗的文件", 
Description = {"這是可以從身體有長脊椎的生物身上取得的梗，但使用用途尚不明確，因此有研究的價值。"}
, Summary = "pay_fild02105113附近"}
, 
[12171] = {Title = "有關枯木汁的文件", 
Description = {"這是從老樹中流出來的樹液，相當堅硬，因此有些聽說在人類世界中，擁有相當高的價值。"}
, Summary = "pay_fild01152171附近"}
, 
[12172] = {Title = "有關青蛙蛋的文件", 
Description = {"這是棲息在溫暖地區的兩棲類的蛋，但尚不清楚能否在寒冷的魔怒克地區孵化。"}
, Summary = "gef_fild01。gat104111附近"}
, 
[12173] = {Title = "有關傑勒比結晶的文件", 
Description = {"這是在魔怒克地區未發現的物質，據說有可能在米德加爾特地區被發現，而能否應用在建築材料上，則還需加以研究。"}
, Summary = "prt_fild08。gat299332附近"}
, 
[12174] = {Title = "有關魚尾的文件", 
Description = {"聽說人類會吃一種叫魚的東西，這或許能成為聚集在首都的外來冒險家的重要糧食。"}
, Summary = "izlude。gat132136附近"}
, 
[12175] = {Title = "有關昆蟲外殼的文件", 
Description = {"聽說在硬蟲的外殼中，有些具有很高的價值，當然這是以人類的標準來判斷的，因此這個領域尚需研究。"}
, Summary = "prt_fild05。gat303169附近"}
, 
[12176] = {Title = "有關鰓刺的文件", 
Description = {"聽說在米德加爾特的水中生物中，有以鰓呼吸的生物，要是可以掌握那些生物，在各方面或許都很有幫助。"}
, Summary = "iz_dun03155165附近"}
, 
[12177] = {Title = "有關蝙蝠牙的文件", 
Description = {"在魔怒克地區還沒有任何資料的野生生物痕跡，從牙齒的大小看來，似乎不是很強大的生物。"}
, Summary = "mjo_dun01。gat222226附近"}
, 
[12178] = {Title = "有關毛的文件", 
Description = {"傳言米德加爾特的生物中，有種擁有柔軟皮毛的生物，牠的毛禦寒效果非常強，因此有研究的價值。"}
, Summary = "prt_fild06。gat182290附近"}
, 
[12179] = {Title = "有關蛹殼的文件", 
Description = {"這是不知道會從裡面跑出什麼來的巨大口袋，而且還是活的，看似死的，但裡面卻有可以孕育生命的神奇構造，因此有研究的價值。"}
, Summary = "prt_fild0612785附近"}
, 
[12180] = {Title = "有關羽毛的文", 
Description = {"這是棲息在米德加爾特地區的鳥類羽毛，牠們的羽毛雖然禦寒性不佳，但很適合拿來當作裝飾或是各種紀錄的工具。"}
, Summary = "moc_fild07201360附近"}
, 
[12181] = {Title = "有關鳥指甲的文件", 
Description = {"這是在鑽洞或是製造輕便裝飾品時，相當方便的尖銳指甲，它的用途多過魔怒克地區內的大型生物的指甲。"}
, Summary = "moc_fild12116122附近"}
, 
[12182] = {Title = "有關粘糊的蹼的文件", 
Description = {"這是從米德加爾特的兩棲類身上發現到的特殊構造，是從水中生活進化而成的構造。"}
, Summary = "prt_fild04315245附近"}
, 
[12183] = {Title = "有關動物外皮的文件", 
Description = {"這是哺乳動物的外皮，非常溫暖且柔軟，因此有很多用處。米德加爾特所生產的外皮是最好的。"}
, Summary = "mjolnir_0810899附近"}
, 
[12184] = {Title = "有關狼指甲的文件", 
Description = {"這是叫做狼的生物的指甲，沒什麼特別的用處，但似乎有幾個邪派同伴對它存有好奇心。"}
, Summary = "moc_fild03175201附近"}
, 
[12185] = {Title = "有關香菇芽孢文件", 
Description = {"這是棲息在米德加爾特各地，叫做香菇的生物的芽孢，若是達到某種條件後，也可以進行栽培，因此有研究的必要。"}
, Summary = "pay_fild08188153附近"}
, 
[12186] = {Title = "有關獸人犬齒的文件", 
Description = {"這是棲息在山林裡，擁有綠色皮膚的怪獸，外表雖然長得像人類，卻彼此敵對，聽說過去也曾彼此友好過。"}
, Summary = "gef_fild03251109附近"}
, 
[12187] = {Title = "有關惡魔角的文件", 
Description = {"。惡魔會出沒在神聖氣息較弱的地區，而這是把惡魔角砍下來後製成的物品，交易價很高，但沒什麼很大的用處。"}
, Summary = "c_tower21709附近"}
, 
[12188] = {Title = "有關蝴蝶翅膀粉末的文件", 
Description = {"這是可以從棲息在米德加爾特，擁有翅膀的昆蟲身上得到的粉末，部分的人類會拿來當作化妝用品，或是藥材使用。"}
, Summary = "gef_fild0511196附近"}
, 
[12189] = {Title = "有關鳥嘴的文件", 
Description = {"這是在鑽洞或是製造輕便裝飾品時，相當方便的嘴巴，和鳥指甲的外型相似。"}
, Summary = "moc_fild11237273附近"}
, 
[12190] = {Title = "有關蛇鱗的文件", 
Description = {"這是沒有腳，只靠身體移動的爬蟲類的皮，在脫皮的狀態下取得的鱗，可以製做成簡單的工藝品。"}
, Summary = "pay_fild06306233附近"}
, 
[12191] = {Title = "有關昆蟲觸角的文件", 
Description = {"這是由敏感的神經網所組成的昆蟲觸角。比魔怒克地區的生物們更為纖細的器官是值得研究的對象。"}
, Summary = "pay_fild0712649附近"}
, 
[12192] = {Title = "有關不死心臟的文件", 
Description = {"這是可以從神秘生物人魚身上取得的不死心臟。能夠使它持續跳動的原動力目前原因不明，因此有研究的價值。"}
, Summary = "iz_dun0211296附近"}
, 
[12193] = {Title = "有關腐爛繃帶的文件", 
Description = {"這是包覆在死屍上的繃帶，人類總相信人死可以復生。"}
, Summary = "moc_pryd02134112附近"}
, 
[12194] = {Title = "有關亡者指甲的文件", 
Description = {"這是死屍的指甲，不僅是可以研究死後時間和健康狀態的資料，還可以推測出某種程度的人類生態。"}
, Summary = "moc_pryd023675附近"}
, 
[12195] = {Title = "有關亡者牙齒的文件", 
Description = {"這是死屍的牙齒不僅是可以研究死後時間和健康狀態的資料，還可以推測出某種程度的人類生態。"}
, Summary = "moc_pryd02148184附近"}
, 
[12196] = {Title = "有關觸鬚的文件", 
Description = {"這是海中生物所擁有的觸鬚之一，和昆蟲的觸鬚不同，它可以快速揮動。"}
, Summary = "iz_dun0121077附近"}
, 
[12197] = {Title = "有關堅硬外殼的文件", 
Description = {"這是包覆在昆蟲或是甲殼類身上的外殼，雖然外層包著一層堅硬的殼，但仍行動自如，有研究的價值。"}
, Summary = "iz_dun0119192附近"}
, 
[12198] = {Title = "有關鱗片皮膚的文件", 
Description = {"這是可以在部分爬蟲類身上發現的閃亮鱗片皮膚，包含在表皮上的螢光物質可應用於各種地方。"}
, Summary = "mjolnir_04191154附近"}
, 
[12199] = {Title = "有關毒牙的文件", 
Description = {"這是還留有毒性的犬齒，人類會用這個製造具殺傷力的武器。"}
, Summary = "mjolnir_04162168附近"}
, 
[12200] = {Title = "有關粘稠液體的文件", 
Description = {"這是還留有黏性的粘稠液體，經常被用來當作建築的重要材料，現在有部分魔怒克的建築也有使用，在米德加爾特取得容易。"}
, Summary = "prt_fild0210297附近"}
, 
[12201] = {Title = "有關蜂針的文件", 
Description = {"這是從活昆蟲身上取下的針，由於該針具有療效，因此部分人類喜歡將它應用在治療上。"}
, Summary = "mjolnir_0999100附近"}
, 
[12202] = {Title = "有關蝗蟲後腿的文件", 
Description = {"這是跳躍能力極佳的昆蟲後腿，相信研究其構造會是件相當有趣的事。"}
, Summary = "prt_fild0776122附近"}
, 
[12203] = {Title = "有關蜂膠的文件", 
Description = {"這是能從女王蜂身上採集到的珍貴靈藥之一，聽說相當受到人類的喜愛，但對魔怒克種族毫無效果。"}
, Summary = "prt_fild036435附近"}
, 
[12204] = {Title = "有關猴子尾巴的文件", 
Description = {"這是和人類相近的生物的尾巴，雖然很想知道為何人類就沒有尾巴，但礙於同盟關係所以無法進行研究。"}
, Summary = "prt_fild03180163附近"}
, 
[12205] = {Title = "有關堅硬外皮的文件", 
Description = {"這是堅硬的外殼因為某種因素，進一步強化而成的物質，相當適合用來當作製作各種道具，或是防具的材料。"}
, Summary = "prt_fild03226170附近"}
, 
[12206] = {Title = "有關美味番薯的文件", 
Description = {"這是黃色、熟得剛剛好的小吃之一，頗受人類的歡迎。雖然沒吃過，但美味番薯還滿香的。"}
, Summary = "prt_fild03262201附近"}
, 
[12207] = {Title = "有關變身葉子的文件", 
Description = {"聽說有些動物貼上這個後可以變身，但是真是假值得研究。"}
, Summary = "prt_fild03284190附近"}
, 
[12208] = {Title = "有關蝸牛殼的文件", 
Description = {"這是可以保護巨大蝸牛身體的堅硬外殼，單純是因為對生態的好奇，而想研究的生物。"}
, Summary = "gef_fild096746附近"}
, 
[12209] = {Title = "有關硬角的文件", 
Description = {"這是可以從部分昆蟲身上取得的角，沒有實質的作用。"}
, Summary = "prt_fild03366237附近"}
, 
[12210] = {Title = "有關熊掌的文件", 
Description = {"人類會收集遭到獵殺的熊的手掌，用途不明，或許應該將收集熊掌的人類當作研究對象。"}
, Summary = "pay_fild07269164附近"}
, 
[12211] = {Title = "有關柔毛的文件", 
Description = {"這是如棉絮般柔軟溫暖的毛，作為禦寒用，可在米德加爾特地區收集到。"}
, Summary = "prt_fild02142116附近"}
, 
[12212] = {Title = "有關紅色藥草的文件", 
Description = {"這是紅色的藥用植物之一，聽說人類會拿這個製作恢復藥等，是具有研究價值的植物。"}
, Summary = "prt_fild0297209附近"}
, 
[12213] = {Title = "有關紅蘿蔔的文件", 
Description = {"這是紅色的植物，酒店老闆經常購買，具有研究價值。"}
, Summary = "prt_fild02280328附近"}
, 
[12214] = {Title = "有關仙人掌刺的文件", 
Description = {"這是從在幾乎沒有水分的沙漠中生長的植物身上取得的物品。"}
, Summary = "moc_fild0116962附近"}
, 
[12215] = {Title = "有關石心的文件", 
Description = {"聽說在米德加爾特的某個地方，有個沒有生命的巨石會自己移動。推倒那顆會移動的巨石後得到的心臟，是非常珍貴的研究材料。"}
, Summary = "cmd_fild08324163附近"}
, 
[12216] = {Title = "生氣的賈彭", 
Description = {"賈彭似乎非常生氣的樣子，因此往後6個小時內無法和賈彭對話，要給他魚消消氣嗎?"}
, Summary = "唉唷~他自己會消氣吧…"}
, 
[12217] = {Title = "委託-捕野豬作戰的痕跡", 
Description = {"光靠捕野豬似乎很難收到成效，因此需要特別措施，任務是消滅野豬後收集野豬毛30個回來"}
, Summary = "收集野豬毛30個"}
, 
[12218] = {Title = "熔岩的精髓製作方法", 
Description = {"為了完成熔岩的精髓需要把燃燒的心臟40個放在托爾火山動穴2樓最熱的地方以強大力量精製出來才可以，這是為了魔法書(毀滅性慧星)而使用精髓"}
, Summary = "thor_v02163104附近"}
, 
[12219] = {Title = "火燄的精髓製作方法", 
Description = {"火燄的精髓可以在托爾火山洞穴1樓安全的地基上精製出來，需要準備的東西是火種10個左右，且為了完整的魔法需要同時具備其它三種精髓"}
, Summary = "thor_v0118591附近"}
, 
[12220] = {Title = "冰河的精髓製作方法", 
Description = {"在冰洞穴3樓的深淵地帶成功地精製出冰河的精髓了，並留下以下紀錄：這需要冰心臟10個，且為了完整的魔法需要同時具備其它三個精髓"}
, Summary = "ice_dun03137148附近"}
, 
[12221] = {Title = "化石的精髓製作方法", 
Description = {"化石的精髓可以在礦山洞穴2樓的古岩石間精製出來，我的實驗需要使用朱畢雷10個，且為了完整的魔法需要同時具備其它三個精髓"}
, Summary = "ein_dun02181124附近"}
, 
[12222] = {Title = "暴風的精髓製作方法", 
Description = {"為了要精製暴風的精髓於是拜訪了昆崙、神仙的圍棋臺，由於這裡可以偵測到風靈之氣息，因此比較容易精製出來，使用了舞獅的假牙10個，且為了完整的魔法需要同時具備其它三個精髓"}
, Summary = "gon_dun02252198附近"}
, 
[12223] = {Title = "未經許可的商人", 
Description = {"這張名片的主人好像未經許可就在那裏營業。公開處理可能會比較麻煩，去普隆德拉的後街悄悄地調查一下吧。"}
, Summary = ""}
, 
[12225] = {Title = "揹著水果的蟲", 
Description = {"這個地方經常有背上揹著水果的蟲在跑來跑去，你應該也有看過。聽說牠們還會向在森林裡徘徊的其他冒險家強行販售水果，要是你可以去處理一下的話，我會很感激的!"}
, Summary = "消滅食人蜘蛛3-完畢後向象象報告"}
, 
[12226] = {Title = "像花的獵人", 
Description = {"聽說螳螂最近常偽裝成花突襲路過的生物，雖然目前還沒有任何冒險家遇害，但小心駛得萬年船，請你去處理一下吧!"}
, Summary = "消滅瘋狂螳螂4-完畢後向象象報告"}
, 
[12227] = {Title = "小歸小卻很難纏。。", 
Description = {"聽說在彩虹橋進行採集作業的冒險家遭到體型小的鳥類攻擊，牠們應該沒那麼壞呀…不管怎麼樣，有冒險家委託，所以要請你去處理一下。"}
, Summary = "消滅惡魔啄木鳥5-完畢後向象象報告"}
, 
[12228] = {Title = "無法理解的仇恨", 
Description = {"雖然有點不忍心，但這是一個要求消滅頑皮精靈的匿名委託，我是不知道他們有什麼仇啦，不過委託就是委託，麻煩你去處理囉!"}
, Summary = "消滅玩偶魔妖6-完畢後向象象報告"}
, 
[12229] = {Title = "金毛怪", 
Description = {"要是我說有金色的毛怪到處滾來滾去你相信嗎?應該不信吧!雖然外表看起來無害，但是牠們會偷走冒險家的書和甜食。請你去處理一下吧!"}
, Summary = "消滅異形毛毛怪7-完畢後向象象報告"}
, 
[12230] = {Title = "哈查的委託", 
Description = {"已經從哈查那接受委託。"}
, Summary = "24小時後才可再次接受委託。"}
, 
[12231] = {Title = "防腐劑的材料", 
Description = {"這裡的冒險家在出發去迷宮探險前，必須拿到要灑在緊急糧食上的防腐劑，你知道防腐劑的製作材料是什麼嗎?呵呵~就是昆蟲觸角喔~那邊的雜貨商剛好要4個!要是我才不吃這種東西呢~"}
, Summary = "收集昆蟲觸角4-向雜貨商報告"}
, 
[12232] = {Title = "抵抗的象徵", 
Description = {"這裡的冒險家喜歡製作符咒確保自身安全，也算是一種保險吧!最近不死心臟好想很受歡迎呢~雜貨商要5個左右。"}
, Summary = "收集不死心臟5-向雜貨商報告"}
, 
[12233] = {Title = "急救組的材料", 
Description = {"現在需要很多急救專用繃帶的材料腐爛繃帶，好像沒有製作新繃帶的材料。委託人是站在那邊的雜貨商，找來3捆左右就好!"}
, Summary = "收集腐爛繃帶1-向雜貨商報告"}
, 
[12234] = {Title = "勇猛的象徵", 
Description = {"勇猛戰士的標誌給予冒險家的旅程很大的力量，所以獸人戰士之證才能買得這麼好吧!雜貨商想要製作勇猛的象徵的材料獸人戰士之證3個。"}
, Summary = "收集獸人戰士之證3-向雜貨商報告"}
, 
[12235] = {Title = "對精氣很好的。。。", 
Description = {"將骨頭粉末參水喝下對精氣很好的消息在冒險家之間傳得沸沸揚揚的，雜貨商要求製作強身劑所需的死人遺骨3個!"}
, Summary = "收集死人遺骨3-向雜貨商報告"}
, 
[12236] = {Title = "符咒的最新流行", 
Description = {"雖然有許多人會將符咒披在身上，但通常都是密封在一個精美的禮盒中隨身攜帶。亡者遺物對於製作包裝很有用處，因此生活用品商想要2個。"}
, Summary = "收集亡者遺物2-向生活用品商報告"}
, 
[12237] = {Title = "貴重物品小心輕放", 
Description = {"冒險家對與自己生命有直接相關的符咒相當在乎，他們希望符咒可以完善無缺，因此生活用品商似乎是想利用堅硬外殼來製作相關產品，請帶來3個左右。"}
, Summary = "收集堅硬外殼3-向生活用品商報告"}
, 
[12238] = {Title = "護膝帶的材料", 
Description = {"來往於霧林迷宮的旅行者們經常會使用護膝帶，因此生活用品商想要製作護膝帶的材料鱗片皮膚3個。"}
, Summary = "收集鱗片皮膚3-向生活用品商報告"}
, 
[12239] = {Title = "以毒攻毒。。。", 
Description = {"接受到一個關於防毒蟲劑的委託，生活用品商欲對毒成分進行研究，因此需要毒牙2個。"}
, Summary = "收集毒牙2-向生活用品商報告"}
, 
[12240] = {Title = "不能滑倒", 
Description = {"可以防腳滑的材料似乎都用光了，因此生活用品商需要粘稠液體5個。"}
, Summary = "收集粘稠液體5-向生活用品商報告"}
, 
[12241] = {Title = "萌萌的委託", 
Description = {"已經從萌萌那接受委託。"}
, Summary = "24小時後才可再次接受委託。"}
, 
[12242] = {Title = "康稜的委託", 
Description = {"已經從康稜那接受委託。"}
, Summary = "24小時後才可再次接受委託。"}
, 
[12243] = {Title = "失蹤者達查勒的相關情報", 
Description = {"達查勒。年齡:32歲。來自米德加爾特。到霧林迷宮採集植物後便下落不明，至今已3個月。存活可能性:微薄。\""}
, Summary = "霧林迷宮13x,10x附近"}
, 
[12244] = {Title = "失蹤者納伊查的相關情報", 
Description = {"年齡:19歲。從不明的遠方乘船而來的冒險家，不顧穆拉村民的勸阻，執意以緊身褲裝扮至迷宮內部探險，至今已失蹤2個月。就算存活也會是救援隊的負擔。"}
, Summary = "霧林迷宮10x,24x附近"}
, 
[12245] = {Title = "失蹤者梅斯的相關情報", 
Description = {"年齡:不詳。有點精神病的症狀。說要淨化霧林迷宮後便隻身前往。雖然強調自己是某大陸的貴族，但沒有人相信。失蹤至今已12年。存活可能性:0。"}
, Summary = "霧林迷宮14x,24x附近"}
, 
[12246] = {Title = "失蹤者諾瓦納伊的相關情報", 
Description = {"年齡:51歲。企圖遍行全世界偷取名劍。晚年經營賭場時，因牽涉命案故藏身於霧林迷宮中。存活可能性:微薄。"}
, Summary = "霧林迷宮19x,27x附近"}
, 
[12247] = {Title = "失蹤者絨絨的相關情報", 
Description = {"22歲。飛空艇飛行員實習生。休假期間來穆拉村喝酒時突然失蹤。根據傳言指出，他是因為殺人所以才逃到迷宮中。失蹤至今已4個月。存活可能性:微薄。"}
, Summary = "霧林迷宮30x,32x附近"}
, 
[12248] = {Title = "失蹤者夢特的相關情報", 
Description = {"年齡:不詳。長髮且身穿黑色衣服的女性。說要尋找長生不老後便前往迷宮探險。失蹤至今已３個月。存活可能性：微薄。"}
, Summary = "霧林迷宮33x,28x附近"}
, 
[12249] = {Title = "失蹤者馬伊比德的相關情報", 
Description = {"年齡：50多。穆拉村的現任村長，涉嫌貪汙因此逃亡至迷宮中。目前生死不明。"}
, Summary = "霧林迷宮33x,17x附近"}
, 
[12250] = {Title = "失蹤者昆蒙的相關情報", 
Description = {"年齡：29歲。背景不詳的年輕人。先是假裝想在穆拉村定居，因此努力工作，後來因涉嫌詐取1200個穆拉幣，便趁半夜逃亡至迷宮中。目前生死不明。"}
, Summary = "霧林迷宮28x,8x附近"}
, 
[12251] = {Title = "失蹤者查伊豪金的相關情報", 
Description = {"34歲。對穆拉村的女性們頻送秋波，後來被人發現其實是個花花公子。用餐途中為閃避想抓自己的居民們，因而逃至迷宮中。目前生死不明。"}
, Summary = "霧林迷宮17x,5x附近"}
, 
[12252] = {Title = "失蹤者德爾的相關情報", 
Description = {"年齡不詳。來到穆拉村已經超過6年，整天遊手好閒，不事生產。因為受到居民們的白眼，便將村民們共同管理的存錢筒拿走並消失。存活可能性:微薄。"}
, Summary = "霧林迷宮11x,4x附近"}
, 
[12253] = {Title = "搜查失蹤者結束", 
Description = {"搜查失蹤者是非常累人的，因此在經過24小時前無法再額外進行搜查。"}
, Summary = "經過24小時前無法額外搜查。"}
, 
[12254] = {Title = "清掃中", 
Description = {"目前正在清掃中，專心把一個地方清掃乾淨吧!"}
, Summary = "擔任1小時的排水溝清掃負責人"}
, 
[12255] = {Title = "消滅深海大蟹", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff深海大蟹^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅深海大蟹20隻-排水溝密穴於一般模式中出現"}
, 
[12256] = {Title = "消滅深海魷魚", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff深海魷魚^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅深海魷魚20隻-排水溝密穴於一般模式中出現"}
, 
[12257] = {Title = "消滅遠古甲殼類", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff遠古甲殼類^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅遠古甲殼類20隻-排水溝密穴於一般模式中出現"}
, 
[12258] = {Title = "消滅深海貝殼", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff深海貝殼^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅深海貝殼20隻-排水溝密穴於一般模式中出現"}
, 
[12259] = {Title = "消滅遠古庫克雷", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff遠古庫克雷^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅遠古庫克雷20隻-排水溝密穴於一般模式中出現"}
, 
[12260] = {Title = "消滅深海海螺", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff深海海螺^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅深海海螺20隻-排水溝密穴於一般模式中出現"}
, 
[12261] = {Title = "消滅遠古海馬", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff遠古海馬^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅遠古海馬30隻-在排水溝洞穴困難模式中出現"}
, 
[12262] = {Title = "消滅遠古異變魚", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff遠古異變魚^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅遠古異變魚30隻-在排水溝洞穴困難模式中出現"}
, 
[12263] = {Title = "消滅遠古海神", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff遠古海神^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅遠古海神30隻-在排水溝洞穴困難模式中出現"}
, 
[12264] = {Title = "消滅變種虎蜥人", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff突變虎蜥人^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅變種虎蜥人30隻-在排水溝洞穴困難模式中出現"}
, 
[12265] = {Title = "消滅深海人魚", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff深海人魚^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅深海人魚30隻-在排水溝洞穴困難模式中出現"}
, 
[12266] = {Title = "消滅變形釣魚河童", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將今天定為消滅^0000ff變形釣魚河童^000000日!英勇的勇士們別再猶豫，快加入我們的行列吧!時間只有今天一天!"}
, Summary = "消滅變形釣魚河童30隻-在排水溝洞穴困難模式中出現"}
, 
[12267] = {Title = "消滅古怪腔棘魚", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將這周定為消滅^0000ff古怪腔棘魚^000000周!我們會給你一周的時間去執行任務!在排水溝洞穴一般模式中消滅這傢伙吧!"}
, Summary = "消滅古怪腔棘魚1隻-排水溝密穴於一般模式中出現"}
, 
[12268] = {Title = "消滅黑暗腔棘魚", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將這周定為消滅^0000ff黑暗腔棘魚^000000周!我們會給你一周的時間去執行任務!在排水溝洞穴一般模式中消滅這傢伙吧!"}
, Summary = "消滅黑暗腔棘魚1隻-排水溝密穴於一般模式中出現"}
, 
[12269] = {Title = "消滅暴力腔棘魚", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將這周定為消滅^0000ff暴力腔棘魚^000000周!我們會給你一周的時間去執行任務!在排水溝洞穴一般模式中消滅這傢伙吧!"}
, Summary = "消滅暴力腔棘魚1隻-在排水溝洞穴困難模式中出現"}
, 
[12270] = {Title = "消滅變種腔棘魚", 
Description = {"我們清潔員的聚會\'排水溝的勇士們\'決定將這周定為消滅^0000ff變種腔棘魚^000000周!我們會給你一周的時間去執行任務!在排水溝洞穴一般模式中消滅這傢伙吧!"}
, Summary = "消滅變種腔棘魚1隻-在排水溝洞穴困難模式中出現"}
, 
[12271] = {Title = "排水溝一般模式每日任務執行中", 
Description = {"已經承接了一次任務，即使完成了任務，必須經過一天才能承接新的任務。"}
, Summary = "已經承接了排水溝一般模式每日任務"}
, 
[12272] = {Title = "排水溝困難模式每日任務執行中", 
Description = {"已經承接了一次任務，即使完成了任務，必須經過一天才能承接新的任務。"}
, Summary = "已經承接了排水溝困難模式每日任務"}
, 
[12273] = {Title = "排水溝一般模式週間任務執行中", 
Description = {"已經承接了一次任務，即使完成了任務，必須經過七天才能承接新的任務。"}
, Summary = "已經承接了排水溝一般模式週間任務"}
, 
[12274] = {Title = "排水溝困難模式週間任務執行中", 
Description = {"已經承接了一次任務，即使完成了任務，必須經過七天才能承接新的任務。"}
, Summary = "已經承接了排水溝困難模式週間任務"}
, 
[12278] = {Title = "前往巴克諾瓦湖。。。", 
Description = {"為了阻止巴庫暴龍而潛入了湖水，大概一週內沒必要再來到這湖了!"}
, Summary = ""}
, 
[12279] = {Title = "消滅巴庫暴龍", 
Description = {"如果就這樣放任巴庫暴龍的話，會捅出更大的樓子，所以一定得消滅它。"}
, Summary = ""}
, 
[12280] = {Title = "可疑的犯人", 
Description = {"監獄裡有很可疑的犯人，聽聽看有甚麼苦衷吧?"}
, Summary = "可疑的犯人。"}
, 
[12281] = {Title = "不甘願的跑腿", 
Description = {"克利佛要求帶來^000099葡汁藥草茶^0000001個，可憐他是囚犯舊答應他吧!"}
, Summary = "不甘願的要求。"}
, 
[12282] = {Title = "長舌夫克利佛", 
Description = {"克利佛知道很多流言蜚語，他說的也許對往後的冒險有幫助，暫且聽聽看吧!"}
, Summary = "長舌夫克利佛。"}
, 
[12283] = {Title = "裂縫研究員", 
Description = {"研究裂縫碎片的^000099希爾來^000000住在埃克拉珠，去找他吧!"}
, Summary = "裂縫研究員。"}
, 
[12284] = {Title = "貓咪商隊的情報王", 
Description = {"貓咪商隊中好像有個對米德加爾特裂縫研究及具有豐富相關之知識者，到^000099米德加爾特營區^000000找找看吧!"}
, Summary = "貓咪商隊的情報王。"}
, 
[12285] = {Title = "穩定貓咪情緒的方法", 
Description = {"讓打架中的貓咪們鎮靜下來也許能獲得一些情報，但要如何做呢? 聽說是沒領到貓咪們的薪資^000099綿綿島風味罐頭^000000的關係吧?"}
, Summary = "穩定貓咪情緒的方法。"}
, 
[12286] = {Title = "與罐頭交換的情報", 
Description = {"^000099黑暗之碎片1個 紅色/黃色/藍色魔力礦石各2個^000000 - 這些是可活化裂痕之碎片的媒介，反正希爾來是很難取得的，要怎麼辦呢…"}
, Summary = "與罐頭交換的情報。"}
, 
[12287] = {Title = "神奇的體驗", 
Description = {"與希爾來一起試試看用裂痕之碎片是否有反應。"}
, Summary = "神奇的體驗。"}
, 
[12288] = {Title = "完美的體驗", 
Description = {"用希爾來的排列組合沒有反應，直接啟動實驗台看看吧!"}
, Summary = "完美的體驗。"}
, 
[12289] = {Title = "再次的會客", 
Description = {"透過裂痕的反應而相見的東西，是歷史裡確實存在的東西，去見歷史學家克利佛驗證一下吧!"}
, Summary = "再次的會客。"}
, 
[12290] = {Title = "克利佛的歷史書", 
Description = {"在克利佛個人所整理的歷史書中記錄著懷疑是守護精靈的人物，仔細聆聽他的故事吧!"}
, Summary = "克利佛的歷史書。"}
, 
[12291] = {Title = "藏起來的的歷史書(?)", 
Description = {"根據克利佛所畫的地圖，書應該沒藏在很隱密的地方，反而是放在公開之處，到埃克拉珠內部查查藏書的可能地點吧!"}
, Summary = "藏起來的的歷史書(?)"}
, 
[12292] = {Title = "不明人士", 
Description = {"建設家園樹和讓彩虹橋大地重生的主角不是正史所記載的長老會，而是兩名默默無聞的傳道師，有關艾德朗和羅貝勒兩名傳道師的情報去問克利佛!"}
, Summary = "不明人士。"}
, 
[12293] = {Title = "過去的人物", 
Description = {"利用希爾來所製作的裂痕工具，克利佛叫我親自與過去的人物接觸，不知能否實現，先去找希爾來吧!"}
, Summary = "過去的人物。"}
, 
[12294] = {Title = "埃克拉珠觀光", 
Description = {"帶著從過去的次元出現的羅貝勒到處走走，如果看到家園樹應該大受感動吧?"}
, Summary = "埃克拉珠觀光。"}
, 
[12295] = {Title = "故障", 
Description = {"羅貝勒突然失蹤了，為了找出真相去找希爾來確認裂痕反應器是否異常。"}
, Summary = "故障。"}
, 
[12296] = {Title = "與反應器的歡樂時光", 
Description = {"帶著希爾來的隨身裂痕反應器到彩虹橋原野探險，也許找到艾德朗的見面地點。"}
, Summary = "與反應器的歡樂時光。"}
, 
[12297] = {Title = "遇見艾德朗", 
Description = {"發現了可與艾德朗通訊的地點，這是確認他是不是讓大地重生的大好機會。"}
, Summary = "遇見艾德朗。"}
, 
[12298] = {Title = "兩項請託", 
Description = {"把艾德朗的項鍊交給羅貝勒，再收集家園樹的黃金葉，但不知如何收集家園樹葉，先向希爾來求助吧!"}
, Summary = "兩項請託。"}
, 
[12299] = {Title = "與羅貝勒的重逢", 
Description = {"他說任意收集家園樹葉是禁止的，若是家園樹的創造者親自給的話呢? 不過上次卻把羅貝勒棄置於家園樹不是嗎?"}
, Summary = "與羅貝勒的重逢。"}
, 
[12300] = {Title = "與艾德朗的重逢", 
Description = {"把家園樹葉交給艾德朗和鼓勵他吧!當然羅貝勒沒收到項鍊是致命的…"}
, Summary = "與艾德朗的重逢。"}
, 
[12301] = {Title = "最後兩位朋友", 
Description = {"羅貝勒與艾德朗應該會盡力完成自己的工作，直到過去(對她們而言是現在。。。)的這裡充滿生命為止，回去見協助與他們牽線的希爾來和克利佛吧!"}
, Summary = "最後兩位朋友。"}
, 
[12302] = {Title = "哈米德", 
Description = {"與名為哈米德的商人教官見面對話。"}
, Summary = "與商人教官對話"}
, 
[12303] = {Title = "商人志願者", 
Description = {"聽說只有在擁有100金幣的巨資(?)的人才能聽哈米德的商人講課，看來不像是騙錢的樣子，所以要想辦法籌出錢來。"}
, Summary = "100 金幣嘛…"}
, 
[12304] = {Title = "商人學概論", 
Description = {"聽說商人為了要賺錢，要具備各種合法的技能，向哈米德旁邊的管家聽取說明!"}
, Summary = "交易的秘訣"}
, 
[12305] = {Title = "關於能力值", 
Description = {"就算是商人也有所謂的主要特定素質，簡單地去了解各素質的能力值吧!當然這是你的自由…"}
, Summary = "這不是強制的"}
, 
[12306] = {Title = "低價買進體驗", 
Description = {"去商人學習教室吵死人的販賣機前，調查加勒結晶和剎勒空結晶的折扣價後回來，想要調查折扣價，需要裝備商人入門手冊。"}
, Summary = "入門手冊實習"}
, 
[12307] = {Title = "商人之路", 
Description = {"哈米德說想要轉職商人，就要去艾爾貝塔，去找艾爾貝塔5點鐘方向的鐵工廠建築吧!"}
, Summary = "往艾爾貝塔…"}
, 
[12308] = {Title = "消滅森靈", 
Description = {"最近好像有很多東西運輸到普隆德拉的樣子，為了讓運輸能夠順利一點，需要減少艾爾貝塔附近的森靈數量，去消滅森靈20隻!"}
, Summary = "森靈20隻"}
, 
[12309] = {Title = "消滅青蛇", 
Description = {"據說在艾爾貝塔附近採集香菇的商人們，偶爾會不小心惹到蛇而引發事故，消滅20隻青蛇後再去找採集商人!"}
, Summary = "青蛇20隻"}
, 
[12310] = {Title = "消滅魔菇", 
Description = {"聽說運往首都的食材經常被魔菇芽孢污染，消滅魔菇20隻後，再去找食材商人!"}
, Summary = "魔菇20隻"}
, 
[12311] = {Title = "消滅鬼水手骷髏", 
Description = {"哈米德好像要修理艾爾貝塔附近的沉之船後拿來用，為了修理船，去消滅那裡的鬼水手骷髏10隻後再回來!"}
, Summary = "鬼水手骷髏10隻"}
, 
[12312] = {Title = "加強理論教學", 
Description = {"向哈米德學習理論教學。"}
, Summary = "加強理論教學"}
, 
[12313] = {Title = "關於素質", 
Description = {"學習影響商人素質的理論教學。"}
, Summary = "商人的能力值"}
, 
[12314] = {Title = "關於技能", 
Description = {"雖然這是以前就上過的課程，但是再複習一次關於商人的技能理論教學。"}
, Summary = "複習商人的技能"}
, 
[12316] = {Title = "和福金的初次見面", 
Description = {"結束了和福金的第一次見面。他大概會記得我，但我不確定我會不會記得他。"}
, Summary = "初次見面"}
, 
[12317] = {Title = "時間移動的痕跡", 
Description = {"禁止在23小時內時間移動至舊克雷斯特漢姆古城。"}
, Summary = "被扭曲"}
, 
[12318] = {Title = "消滅墮落根莖", 
Description = {"消滅舊克雷斯特漢姆騎士團1樓的墮落根莖。"}
, Summary = "墮落根莖"}
, 
[12319] = {Title = "消滅闇答萊屍", 
Description = {"消滅舊克雷斯特漢姆騎士團2樓的闇答萊屍。"}
, Summary = "闇答萊屍"}
, 
[12320] = {Title = "時光旅行家", 
Description = {"部份的舊克雷斯特漢姆時光之旅已結束。"}
, Summary = "古城時光之旅"}
, 
[12321] = {Title = "時間征服者", 
Description = {"舊克雷斯特漢姆的時光之旅已全部結束。"}
, Summary = "古城時光之旅"}
, 
[12322] = {Title = "空間扭曲", 
Description = {"克雷斯特漢姆古城內部空間因福金而扭曲了。不知道城內會發生什麼怪事。"}
, Summary = "空間扭曲"}
, 
[12323] = {Title = "十週年活動", 
Description = {"已領取十週年活動獎勵國王波利帽了。"}
, Summary = "十週年活動"}
, 
[12324] = {Title = "十週年活動", 
Description = {"已領取十週年活動獎勵國王波利帽了。"}
, Summary = "十週年活動"}
, 
[12325] = {Title = "驚駭森靈巢穴的蹤跡", 
Description = {"進出驚駭森靈巢穴的後遺症尚未消除。"}
, Summary = "驚駭森靈巢穴的蹤跡"}
, 
[12326] = {Title = "神秘戒指的主人", 
Description = {"找到神秘戒指的主人了，她應該會很開心吧!"}
, Summary = "神秘戒指的主人"}
, 
[12327] = {Title = "老相簿的回憶", 
Description = {"收到相簿的主人很高興，下次再找找其他相簿看看吧!"}
, Summary = "老相簿的回憶"}
, 
[12328] = {Title = "夫人總是對小明。。。", 
Description = {"夫人好像只給小明米飯，若下次還發現藥丸再拿給他看看吧! "}
, Summary = "夫人總是對小明。。。"}
, 
[12329] = {Title = "成佛之道", 
Description = {"這靈魂為何不能成佛呢? 拿去手鐲會成佛嗎? "}
, Summary = "成佛之道"}
, 
[12330] = {Title = "骷髏臉少女", 
Description = {"聽到外表怪異少女的故事。"}
, Summary = "骷髏臉少女"}
, 
[12331] = {Title = "玩具工廠的痕跡", 
Description = {"還有出入玩具工廠的痕跡，23小時內不得再進入。"}
, Summary = "玩具工廠的痕跡"}
, 
[12334] = {Title = "時光移動的痕跡", 
Description = {"暫時無法前往夢魘副本。"}
, Summary = "被扭曲"}
, 
[12335] = {Title = "空間扭曲", 
Description = {"夢魘副本內部空間被福金扭曲了，城內不清楚會發生甚麼奇怪的事情。"}
, Summary = "空間扭曲"}
, 
[12336] = {Title = "消滅墮落根莖", 
Description = {"到夢魘副本騎士團1樓消滅墮落根莖。"}
, Summary = "消滅墮落根莖"}
, 
[12337] = {Title = "消滅闇答萊屍", 
Description = {"到夢魘副本騎士團2樓消滅闇答萊屍。"}
, Summary = "消滅闇答萊屍"}
, 
[12338] = {Title = "時光旅行者", 
Description = {"前往夢魘副本的時光旅行中部份終止了。"}
, Summary = "夢魘副本時光旅行"}
, 
[12339] = {Title = "時光征服者", 
Description = {"前往夢魘副本的時光旅行全部結束了。"}
, Summary = "夢魘副本時光旅行"}
, 
[12340] = {Title = "不白之冤", 
Description = {"可能被誤認為別人了，前往發布通緝傳單的 艾音布羅克蜜蜜酒店吧!"}
, Summary = "叛亂者轉職"}
, 
[12341] = {Title = "嶄新的挑戰", 
Description = {"決定成為新職業叛亂者了，去通過他們的 測試吧!"}
, Summary = "叛亂者轉職"}
, 
[12342] = {Title = "組裝槍械", 
Description = {"在鑄件中鑄出符合規格的鐵製加工品 5個後， 到隔壁組裝室組裝槍械，若在限時內未能組裝 成功就算失敗了。"}
, Summary = "叛亂者轉職"}
, 
[12343] = {Title = "射擊適當的目標", 
Description = {"需消滅正規射擊標靶幻影10個， 要在限時內完成。"}
, Summary = "叛亂者轉職"}
, 
[12344] = {Title = "射擊不適當的目標\"", 
Description = {"需消滅不良射擊標靶幻影 3個， 不多不少就三個!"}
, Summary = "叛亂者轉職"}
, 
[12345] = {Title = "成為叛亂者的一員", 
Description = {"傳說般的叛亂者，去找伊凡。希多連科完成 最後的轉職課程吧!"}
, Summary = "叛亂者轉職"}
, 
[12346] = {Title = "奇妙的古代科學", 
Description = {"和研究員分享古代科學奇妙的地方。"}
, Summary = "奇妙的古代科學"}
, 
[12347] = {Title = "研究室的進出痕跡", 
Description = {"跨越次元進出古代的科學研究室後似乎留下後遺症。"}
, Summary = "研究室的進出痕跡"}
, 
[12364] = {Title = "崩塌的發樂斯燈塔", 
Description = {"關於發樂斯燈塔上所發生的事情，我已從魯莽的冒險家口中聽說了。"}
, Summary = "崩塌的發樂斯燈塔"}
, 
[12365] = {Title = "地下的陰森氣息", 
Description = {"仍留有出入發樂斯燈塔地下無限空間後的後遺症。"}
, Summary = "地下的陰森氣息"}
, 
[12366] = {Title = "消滅10樓的BOSS怪", 
Description = {"接受了奧茲奧格有關無限空間記憶迷宮的委託。"}
, Summary = "消滅10樓的BOSS怪"}
, 
[12367] = {Title = "消滅30樓的BOSS怪", 
Description = {"接受了奧茲奧格有關無限空間記憶迷宮的委託。"}
, Summary = "消滅30樓的BOSS怪"}
, 
[12368] = {Title = "啟動老舊機器人", 
Description = {"收集老舊油桶 1個後，來重新啟動老舊機器人吧!"}
, Summary = "收集老舊油桶 1個"}
, 
[12369] = {Title = "隱密的客戶", 
Description = {"突破隱密的客戶"}
, Summary = "與可疑的囚犯對話結束"}
, 
[12374] = {Title = "佔領邪心獵人基地", 
Description = {"徹底控制通往邪心獵人基地的路口後，做為叛亂者的據點。"}
, Summary = "佔領基地"}
, 
[12375] = {Title = "基地整頓中", 
Description = {"目前基地內部整頓中，為了讓工兵隊施工，暫時禁止出入一段時間。"}
, Summary = "基地整頓公告"}
, 
[12376] = {Title = "第一次交易", 
Description = {"與裝備強化負責人進行第一次交易。"}
, Summary = "第一次交易"}
, 
[12377] = {Title = "周末副本攻掠中", 
Description = {"這是可進出周末副本的憑證。"}
, Summary = "周末副本"}
, 
[12378] = {Title = "冷卻時間尚未結束", 
Description = {"周末副本的冷卻時間尚未結束，請午夜過後再試試看吧!"}
, Summary = "冷卻時間持續中"}
, 
[12379] = {Title = "冷卻時間尚未結束", 
Description = {"週末副本的冷卻時間尚未結束，請午夜過後再試試看吧!"}
, Summary = "冷卻時間持續中"}
, 
[12381] = {Title = "新大陸的食品供應商", 
Description = {"現在要以新大陸的食品供應商之姿必須全力以赴。"}
, Summary = "新大陸食品供應商"}
, 
[12382] = {Title = "現在可以供餐了!", 
Description = {"張羅的食材解決了餐飲服務員的燃眉之急，多虧暫時供餐無虞了。"}
, Summary = "重置時間凌晨四點"}
, 
[12383] = {Title = "籌措蕃薯", 
Description = {"在本地收集<ITEM>蕃薯<INFO>516</INFO></ITEM> 160個後趕緊送給洛克理奇岩嶺的餐飲服務員吧!可向大城市的商人購買。"}
, Summary = "<ITEM>蕃薯<INFO>516</INFO></ITEM> 160個"}
, 
[12384] = {Title = "籌措肉", 
Description = {"在本地收集<ITEM>肉<INFO>517</INFO></ITEM> 50個後趕緊送給洛克理奇岩嶺的餐飲服務員吧!可向大城市的商人購買。"}
, Summary = "<ITEM>肉<INFO>517</INFO></ITEM> 50個"}
, 
[12385] = {Title = "籌措紅蘿蔔", 
Description = {"在本地收集<ITEM>紅蘿蔔<INFO>515</INFO></ITEM> 160個後趕緊送給洛克理奇岩嶺的餐飲服務員吧!可向大城市的商人購買。"}
, Summary = "<ITEM>紅蘿蔔<INFO>515</INFO></ITEM> 160個"}
, 
[12386] = {Title = "籌措香蕉", 
Description = {"在本地收集<ITEM>香蕉<INFO>513</INFO></ITEM> 160個後趕緊送給洛克理奇岩嶺的餐飲服務員吧!可向大城市的商人購買。"}
, Summary = "<ITEM>香蕉<INFO>513</INFO></ITEM> 160個"}
, 
[12387] = {Title = "籌措南瓜", 
Description = {"在本地收集<ITEM>南瓜<INFO>535</INFO></ITEM> 160個後趕緊送給洛克理奇岩嶺的餐飲服務員吧!可向大城市的商人購買。"}
, Summary = "<ITEM>南瓜<INFO>535</INFO></ITEM> 160個"}
, 
[12388] = {Title = "籌措食用香菇", 
Description = {"在本地收集<ITEM>食用香菇<INFO>581</INFO></ITEM> 60個後趕緊送給洛克理奇岩嶺的餐飲服務員吧!可向大城市的料理材料商購買。"}
, Summary = "<ITEM>食用香菇<INFO>581</INFO></ITEM> 60個"}
, 
[12389] = {Title = "洛克理奇岩嶺的守護者", 
Description = {"加入了新大陸開墾地的巡守隊隊員。"}
, Summary = "新大陸巡守隊"}
, 
[12390] = {Title = "暫時不需擔心", 
Description = {"開墾地附近的怪物氣焰已消，暫時解除危機了。"}
, Summary = "重置時間凌晨四點"}
, 
[12391] = {Title = "持長槍的牛", 
Description = {"擊殺^ff0000持長槍的草寇^000000 15個。"}
, Summary = "擊殺草寇 15個"}
, 
[12392] = {Title = "處決紅面罩", 
Description = {"擊殺^ff0000戴紅面罩的草寇^000000 15個。"}
, Summary = "擊殺草寇 15個"}
, 
[12393] = {Title = "戴眼罩的無賴", 
Description = {"擊殺^ff0000戴眼罩的草寇^000000 15個。"}
, Summary = "擊殺草寇 15個"}
, 
[12394] = {Title = "擊殺灰色四腳怪", 
Description = {"擊殺^ff0000郊狼^000000 20個，郊狼棲息在洛克理奇岩嶺西邊沙漠地帶的狹窄峽谷上。"}
, Summary = "擊殺郊狼 20個"}
, 
[12395] = {Title = "擊殺沼澤捲甲蟲", 
Description = {"擊殺^ff0000沼澤捲甲蟲^000000 10個，沼澤捲甲蟲棲息在洛克理奇岩嶺的地下鎮上。"}
, Summary = "擊殺沼澤捲甲蟲 10個"}
, 
[12396] = {Title = "擊殺溝鼠", 
Description = {"擊殺^ff0000溝鼠^000000 10個，溝鼠棲息在洛克理奇岩嶺的地下鎮上。"}
, Summary = "擊殺溝鼠 10個"}
, 
[12398] = {Title = "身手不凡", 
Description = {"順利完成了頗棘手的委託，可以休息一下了。"}
, Summary = "重置時間凌晨四點"}
, 
[12399] = {Title = "緝捕懸賞要犯", 
Description = {"擊殺^ff0000藍瞳孔的持長槍草寇^000000 10個。"}
, Summary = "擊殺草寇 10個"}
, 
[12400] = {Title = "緝捕懸賞要犯", 
Description = {"擊殺^ff0000戴綠面罩的草寇^000000 10個。"}
, Summary = "擊殺草寇 10個"}
, 
[12401] = {Title = "緝捕懸賞要犯", 
Description = {"擊殺^ff0000穿淡紫色背心戴眼罩的草寇^000000 10個。"}
, Summary = "擊殺草寇 10個"}
, 
[12402] = {Title = "清除危險瓦斯", 
Description = {"擊殺^ff0000瓦斯特^000000 10個。"}
, Summary = "擊殺瓦斯特 10個"}
, 
[12403] = {Title = "洛克理奇岩嶺的勞工", 
Description = {"要成為新大陸開墾地的水源供應者。"}
, Summary = "守護新大陸的水資源"}
, 
[12404] = {Title = "你不累嗎?", 
Description = {"洛克理奇岩嶺地下的排水管全部維護完畢了，淡水處理設備暫時不會有問題。"}
, Summary = "重置時間凌晨四點"}
, 
[12405] = {Title = "維護紅色排水管", 
Description = {"需要維修紅色排水管所出現的漏水問題，去洛克理奇岩嶺地下找到出現紅光處後，以點擊方式進行修復。"}
, Summary = "去洛克理奇岩嶺地下找到出現紅光處"}
, 
[12406] = {Title = "維護藍色排水管", 
Description = {"需要維修藍色排水管所出現的漏水問題，去洛克理奇岩嶺地下找到出現藍光處後，以點擊方式進行修復。"}
, Summary = "去洛克理奇岩嶺地下找到出現藍光處"}
, 
[12407] = {Title = "維護黃色排水管", 
Description = {"需要維修黃色排水管所出現的漏水問題，去洛克理奇岩嶺地下找到出現黃光處後，以點擊方式進行修復。"}
, Summary = "去洛克理奇岩嶺地下找到出現黃光處"}
, 
[12408] = {Title = "維護白色排水管", 
Description = {"需要維修白色排水管所出現的漏水問題，去洛克理奇岩嶺地下找到出現白光處後，以點擊方式進行修復。"}
, Summary = "去洛克理奇岩嶺地下找到出現白光處"}
, 
[12409] = {Title = "排水管維護完畢", 
Description = {"排水管已完成修復，到地面向淡水設備管理所長回報吧!"}
, Summary = "回到地面"}
, 
[12410] = {Title = "與巨賈簽約", 
Description = {"與巨賈簽約完成。"}
, Summary = "與巨賈簽約完畢"}
, 
[12411] = {Title = "我們明天再交易吧!", 
Description = {"今天不能再交易了，明天再過來吧!"}
, Summary = "重置時間凌晨四點"}
, 
[12442] = {Title = "獵靈士之路 1", 
Description = {"萊恩正被旅館工人們包圍，向萊恩打聽甚麼事吧!"}
, Summary = "獵靈士之路"}
, 
[12443] = {Title = "獵靈士之路 2", 
Description = {"如果有緣會再跟萊恩見面，他可能被抓去斐揚某處的<NAVI>客棧<INFO>payon,190,93,0,101,0</INFO></NAVI>。"}
, Summary = "獵靈士之路"}
, 
[12444] = {Title = "獵靈士之路 3", 
Description = {"去打聽一下萊恩行囊小偷的行蹤吧!客棧附近或許有幫手。"}
, Summary = "獵靈士之路"}
, 
[12445] = {Title = "獵靈士之路 4", 
Description = {"向<NAVI>萊恩<INFO>payon,190,93,0,101,0</INFO></NAVI>詢問行囊小偷的情報吧!"}
, Summary = "獵靈士之路"}
, 
[12446] = {Title = "獵靈士之路 5", 
Description = {"為了揭開行囊小偷的真面目，跟萊恩一起去找阿敬展開舌戰吧!"}
, Summary = "獵靈士之路"}
, 
[12447] = {Title = "獵靈士之路 6", 
Description = {"在斐揚北部與<NAVI>萊恩<INFO>payon,241,294,0,101,0</INFO></NAVI>再相會。"}
, Summary = "獵靈士之路"}
, 
[12448] = {Title = "獵靈士之路 7", 
Description = {"幫<NAVI>沙夏<INFO>pay_dun04,120,116,0,101,0</INFO></NAVI>收集施展大法所需的<ITEM>狐狸尾巴<INFO>1022</INFO></ITEM> 44個吧!"}
, Summary = "獵靈士之路"}
, 
[12449] = {Title = "獵靈士之路 8", 
Description = {"去找<NAVI>萊恩<INFO>payon,241,294,0,101,0</INFO></NAVI>詢問有關招魂大法的故事吧!"}
, Summary = "獵靈士之路"}
, 
[12450] = {Title = "獵靈士之路 9", 
Description = {"利用招魂大法進入萊恩的精神世界後，拯救她(?)的妹妹吧!"}
, Summary = "獵靈士之路"}
, 
[12451] = {Title = "獵靈士之路(最終章)", 
Description = {"與<NAVI>萊恩<INFO>payon,241,294,0,101,0</INFO></NAVI>對話後來決定最後的獵靈士之路吧!"}
, Summary = "獵靈士之路"}
, 
[13000] = {Title = "收集RWC2011卡片", 
Description = {"收集藍色卡片後來完成RWC2011吧!"}
, Summary = ""}
, 
[13001] = {Title = "收集RWC2011卡片-等候", 
Description = {"今日的廣宣已完成!一天後再去找廣宣人員吧!"}
, Summary = ""}
, 
[13002] = {Title = "冒險家的條件 – 收集布里刊", 
Description = {"倉庫裡的布里刊應該差不多滿了吧?不夠的話趕快再繼續收集呀!在克雷斯特漢姆古城和龜島應該滿容亦可以找到。"}
, Summary = "收集^FF0000布里刊^000000 ^0000FF50個^000000"}
, 
[13003] = {Title = "似笑非笑", 
Description = {"來自夢羅克一位商人的委託，他表示在克雷斯特漢姆古城有個名叫卡拉特小丑的怪物，在這一年以來因為怪物飯賣的冰淇淋害他的生意做不下去。伊甸園當然不認為那是主要原因…但委託就是委託!"}
, Summary = "消滅^FF0000卡拉特小丑 30隻^000000"}
, 
[13004] = {Title = "消滅卡拉特小丑 – 等候", 
Description = {"休息是為了走更長遠的路!為下一次的委託儲存體力吧!"}
, Summary = ""}
, 
[13005] = {Title = "真的假不了!", 
Description = {"你知道在異國的果實中，有種叫^FF0000豆子^000000的果實吧?據說捲甲蟲捲成圓形後的模樣和那個叫^FF0000豆子^000000的果實很像呢!而從^FF0000豆子^000000裡開出的花就是異國的國花，要是將兩者搞混的話可不妙呢!"}
, Summary = "消滅^FF0000捲甲蟲 22隻^000000"}
, 
[13006] = {Title = "消滅捲甲蟲 – 等候", 
Description = {"委託固然重要，但物種也很重要，執行委託時請小心別讓捲甲蟲絕種!"}
, Summary = ""}
, 
[13007] = {Title = "聖地巡禮 - 1", 
Description = {"據說現在有種旅行行程是，透過地下水道可參觀至修道院的最下層，為確保巡禮的安全，委託請求協助消滅地下水道的^FF0000虎蜥人^000000。"}
, Summary = "消滅^FF0000虎蜥人 30隻^000000"}
, 
[13008] = {Title = "消滅虎蜥人 – 等候", 
Description = {"休息是為了走更長遠的路!為下一次的委託儲存體力吧!"}
, Summary = ""}
, 
[13009] = {Title = "聖地巡禮 - 2", 
Description = {"為確保巡禮的安全，委託請求協助消滅地下水道和地下洞窟道的^FF0000史汀^000000。"}
, Summary = "消滅^FF0000史汀 30隻^000000"}
, 
[13010] = {Title = "消滅史汀 – 等候", 
Description = {"休息是為了走更長遠的路!為下一次的委託儲存體力吧!"}
, Summary = ""}
, 
[13011] = {Title = "聖地巡禮 - 3", 
Description = {"為確保巡禮的安全，委託請求協助消滅地下洞窟道2樓的^FF0000狂暴米諾斯^000000。"}
, Summary = "消滅^FF0000狂暴米諾斯 30隻^000000"}
, 
[13012] = {Title = "消滅狂暴米諾斯 – 等候", 
Description = {"休息是為了走更長遠的路!為下一次的委託儲存體力吧!"}
, Summary = ""}
, 
[13013] = {Title = "對冒險家們的體貼", 
Description = {"捕蟲堇妖應該是進出異界的冒險家最先會遇到的怪物之一，遠征隊基地表示希望可減少周圍怪物的數量，畢竟怪物多的話危險也多，這個委託還滿普通的呢!"}
, Summary = "消滅^FF0000捕蟲堇妖 30隻^000000"}
, 
[13014] = {Title = "消滅捕蟲堇妖 – 等候", 
Description = {"休息是為了走更長遠的路!為下一次的委託儲存體力吧!"}
, Summary = ""}
, 
[13015] = {Title = "創傷", 
Description = {"這個算是私人的委託，因為小時候被蜜蜂螫過的創傷，導致這次在異界的旅行…咳咳…是最近來異界旅行的來越來越多，所以這個委託是必須的!"}
, Summary = "消滅^FF0000魯修拉黃蜂 30隻^000000"}
, 
[13016] = {Title = "消滅魯修拉黃蜂 – 等候", 
Description = {"這種愚蠢的委託真是委屈你了，先休息一下再過來吧!"}
, Summary = ""}
, 
[13017] = {Title = "與狼共舞", 
Description = {"聽說拉赫北邊的冰洞穴成為新興的觀光景點呢!請消滅冰洞穴周圍的^FF0000沙漠之狼^000000。"}
, Summary = "消滅^FF0000沙漠之狼 30隻^000000"}
, 
[13018] = {Title = "消滅沙漠之狼 – 等候", 
Description = {"休息是為了走更長遠的路!為下一次的委託儲存體力吧!"}
, Summary = ""}
, 
[13019] = {Title = "吵人的傢伙", 
Description = {"那些雪獸粗曠的呼吸聲似乎影響到冒險家的精神，請消滅那些吵人的傢伙們。"}
, Summary = "消滅^FF0000雪獸 30隻^000000"}
, 
[13020] = {Title = "消滅雪獸 – 等候", 
Description = {"休息是為了走更長遠的路!為下一次的委託儲存體力吧!"}
, Summary = ""}
, 
[13021] = {Title = "巨人?巨人!", 
Description = {"你應該有去過拉赫地區的冰洞穴吧?在3樓有個叫作冰巨人的怪物，學者們最近很熱衷於研究他到底是不是巨人，做研究固然很好，但這樣下去會有危險，所以要請你減少他們的數量!"}
, Summary = "消滅^FF0000冰巨人 30隻^000000"}
, 
[13022] = {Title = "消滅冰巨人 – 等候", 
Description = {"休息是為了走更長遠的路!為下一次的委託儲存體力吧!"}
, Summary = ""}
, 
[13023] = {Title = "流逝回憶中的你", 
Description = {"先前曾經和愛人同遊熔岩洞穴的幸福回憶，在分手後想舊地重遊一下，沒想到只剩一堆可怕的怪物，真是令人傷心的故事。少女的回憶由你來守護!"}
, Summary = "消滅^FF0000七彩夢魘 30隻^000000"}
, 
[13024] = {Title = "消滅七彩夢魘 – 等候", 
Description = {"休息是為了走更長遠的路!為下一次的委託儲存體力吧!"}
, Summary = ""}
, 
[13025] = {Title = "最後一支舞", 
Description = {"從委託的內容看來，似乎是在和愛人共舞時受到七彩飛龍的干擾，結果幾天後收到^FF0000分手通知^000000…因此對七彩飛龍懷恨在心…的樣子。我們絕不允許傷害愛情和少女回憶的事情發生!請消滅 ^FF0000七彩飛龍^000000!"}
, Summary = "消滅^FF0000七彩飛龍 30隻^000000"}
, 
[13026] = {Title = "消滅七彩飛龍 – 等候", 
Description = {"休息是為了走更長遠的路!為下一次的委託儲存體力吧!"}
, Summary = ""}
, 
[13040] = {Title = "哈阿哈阿", 
Description = {"秘密團隊中的有個祕密團體叫(女神與足球)的組織委託說銀月魔女怪對冒險家造成威脅而希望去解決它。 會有邀請更難的事情之前,一定要接受此任務。"}
, Summary = "^FF0000處理銀月魔女 30^000000條"}
, 
[13041] = {Title = "處理銀月魔女 – 等待", 
Description = {"修習也是遂行!接下一個任務之前,去充分的休息。"}
, Summary = ""}
, 
[13042] = {Title = "美髮師的叫聲", 
Description = {"來自艾爾貝塔某個美髮師的委託。每次看到克魔島西邊洞穴裡的米杜沙，一心想給牠修剪蛇般的亂髮呢為了美髮師去幫忙處理米杜沙。"}
, Summary = "^FF0000處理米杜沙 30^000000條"}
, 
[13043] = {Title = "處理米杜沙 – 等待", 
Description = {"修習也是遂行!接下一個任務之前,去充分的休息。"}
, Summary = ""}
, 
[13044] = {Title = "沙漠的紅星委託", 
Description = {"這次是自從夢羅克崩壞後，擔心冒險家會減少的匿名者的委託，剛好因伊甸園不方便介入而擔心著呢。 不是很難的事情,希望夢羅克還有很多人在一起,去簡單的幫忙處理吧!"}
, Summary = "^FF0000處理胡狼頭神 20^000000 條"}
, 
[13045] = {Title = " 處理胡狼頭神 – 等待", 
Description = {"修習也是遂行!接下一個任務之前,去充分的休息。"}
, Summary = ""}
, 
[13046] = {Title = "這地區的猛獸是我!", 
Description = {"去處理遠征隊西南方的三角狂獅獸。"}
, Summary = "^FF0000三角狂獅獸^000000了 ^FF00001條^000000 處理"}
, 
[13047] = {Title = "處理三角狂獅獸 - 等待", 
Description = {"做完此事,去休息一下之後再回來去找他。"}
, Summary = ""}
, 
[13048] = {Title = "這地區的猛獸是我!", 
Description = {"到現在這樣和,不知道事羅泰樂特是在開玩笑還是真心,但是他邀請的事項一定要努力的進行。道遠征隊駐紮處理西南方的三角狂獅獸"}
, Summary = "^FF0000三角狂獅獸^000000了 ^FF00001條^000000 處理"}
, 
[13049] = {Title = "處理三角狂獅獸 - 等待", 
Description = {"這樣沒有問題了。明天再來一下。"}
, Summary = ""}
, 
[13050] = {Title = "愛護大地之守護精靈", 
Description = {"通知愛護開枝散葉的大地的守護精靈要開始作業了，共通知4名守護精靈。 "}
, Summary = "通知作業開始。"}
, 
[13051] = {Title = "唱歌的守護精靈", 
Description = {"通知唱歌的守護精靈要開始作業了。"}
, Summary = "尋找唱歌的守護精靈。"}
, 
[13052] = {Title = "撒水的守護精靈", 
Description = {"通知撒水的守護精靈要開始作業了。"}
, Summary = "尋找撒水的守護精靈。"}
, 
[13053] = {Title = "跳舞的守護精靈", 
Description = {"通知跳舞的守護精靈要開始作業了。"}
, Summary = "尋找跳舞的守護精靈。"}
, 
[13054] = {Title = "微笑的守護精靈", 
Description = {"通知微笑的守護精靈要開始作業了。"}
, Summary = "尋找微笑的守護精靈。"}
, 
[13055] = {Title = "冒險家的安危", 
Description = {"看看冒險家們是否安然無恙，據說共有3名冒險家吧?"}
, Summary = "確認冒險家的安危。"}
, 
[13056] = {Title = "記者 羅希", 
Description = {"看看布里刊雜誌的記者 羅希是否安然無恙吧!"}
, Summary = "確認羅希的安危。"}
, 
[13057] = {Title = "冒險王 銀青", 
Description = {"看看自稱為未來冒險王的銀青是否安然無恙吧!"}
, Summary = "確認銀青的安危。"}
, 
[13058] = {Title = "紐奧茲", 
Description = {"看看破壞王紐奧茲是否安然無恙吧!"}
, Summary = "確認紐奧茲的安危。"}
, 
[13059] = {Title = "作業結束", 
Description = {"今日作業已結束，有空下次再來吧!"}
, Summary = ""}
, 
[13060] = {Title = "安全確認完畢!", 
Description = {"大家似乎都安全，不過明天也會安全嗎?"}
, Summary = ""}
, 
[13061] = {Title = "籌措糧食", 
Description = {"為了快餓死的紐奧茲張羅肉10個和橡實堆10個帶給他吧!"}
, Summary = "收集糧食!"}
, 
[13062] = {Title = "籌措糧食 - 完成", 
Description = {"暫時解決餓肚子的問題了。"}
, Summary = ""}
, 
[13063] = {Title = "除塵", 
Description = {"好讓紐奧茲從高塔順利離開去掃除塵埃，他真的是因塵埃離不開嗎?"}
, Summary = "除掉惡靈之霧20個。"}
, 
[13064] = {Title = "除塵 - 完成", 
Description = {"這樣紐奧茲自己應該可離開吧!有點擔心。"}
, Summary = ""}
, 
[13065] = {Title = "收集紀念品", 
Description = {"為了紐奧茲朋友間的友誼，去找找紀念品吧!"}
, Summary = "收集楓葉書籤 20個。"}
, 
[13066] = {Title = "紀念品已足夠", 
Description = {"現在只能祈禱破壞王安全地逃出了。"}
, Summary = ""}
, 
[13067] = {Title = "幽靈劍士研究", 
Description = {"克雷斯特漢姆古城外城去處理幽靈劍士30條之後進行研究"}
, Summary = "^FF0000幽靈劍士 30條^000000 研究"}
, 
[13068] = {Title = "幽靈劍士研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13069] = {Title = "卡利斯格研究", 
Description = {"克雷斯特漢姆古城外城去處理卡利斯格30條之後進行研究"}
, Summary = "^FF0000卡利斯格 30條^000000 研究"}
, 
[13070] = {Title = "卡利斯格研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13071] = {Title = "邪骸浪人研究", 
Description = {"雷斯特漢姆古城內不2樓,有在邪骸浪人把他處理30條之後進行研究"}
, Summary = "^FF0000邪骸浪人 30條^000000 研究"}
, 
[13072] = {Title = "邪骸浪人研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13073] = {Title = "狂暴邪惡箱研究", 
Description = {"在達納托斯塔處理狂暴邪惡箱30條進行研究"}
, Summary = "^FF0000 達納托斯塔 30條^000000 研究"}
, 
[13074] = {Title = "狂暴邪惡箱研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13075] = {Title = "死亡魔書研究", 
Description = {"在達納托斯塔賣力的研究死亡魔書30條"}
, Summary = "^FF0000 死亡魔書 30條^000000 研究"}
, 
[13076] = {Title = "死亡魔書研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13077] = {Title = "鴞裊男爵研究", 
Description = {"去找鴞裊男爵20條之後進行研究,6樓出現最多?"}
, Summary = "^FF0000鴞裊男爵 20條^000000 處理"}
, 
[13078] = {Title = "鴞裊男爵研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13079] = {Title = "某個基因學者的古書清單", 
Description = {"很久的古書可以在現在進行復原是很有價值的研究。可以從死亡魔書能夠獲得所以去努力去收集。"}
, Summary = "^FF0000 血跡書頁 20個^000000 收集"}
, 
[13080] = {Title = "基因學者的古書清單 - 等待", 
Description = {"血跡書頁越多越好。 有時間就去收集他之後,傳給他吧"}
, Summary = ""}
, 
[13081] = {Title = "黑暗捕蟲堇妖研究", 
Description = {"遠征隊駐紮地附近去處理黑暗捕蟲堇妖30條之後進行研究"}
, Summary = "^FF0000黑暗捕蟲堇妖 30條^000000 處理"}
, 
[13082] = {Title = "黑暗捕蟲堇妖研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13083] = {Title = "豬籠草相關研究", 
Description = {"遠征隊駐紮地處理豬籠草30條之後進行研究"}
, Summary = "^FF0000豬籠草 30條^000000 處理"}
, 
[13084] = {Title = "豬籠草相關研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13085] = {Title = "那迦研究", 
Description = {"在遠征隊駐紮地附近處理30條那迦進行研究。但,對於魔力有灌醉的東西是對研究沒有功勞,請注意!"}
, Summary = "^FF0000那迦 30條^000000 處理"}
, 
[13086] = {Title = "那迦研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13087] = {Title = "撲滅突變幼蟲研究", 
Description = {"為了要研究撲滅突變幼蟲20條,也為了很不喜歡蟲子的銘銘,去殺掉20條突變幼蟲吧"}
, Summary = "^FF0000突變幼蟲 20條^000000處理"}
, 
[13088] = {Title = "突變幼蟲研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13089] = {Title = "獨角飛馬研究", 
Description = {"遠征隊駐紮地附近處理獨角飛馬30條之後進行研究"}
, Summary = "^FF0000獨角飛馬 30條^000000 處理"}
, 
[13090] = {Title = "獨角飛馬研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13091] = {Title = "那天那個角的魔力我們還不清楚", 
Description = {"從獨角飛馬收集魔力長角20個之後去傳給銘銘"}
, Summary = "^FF0000魔力長角 20個^000000 收集"}
, 
[13092] = {Title = "那天那個角的魔力我們還不清楚 - 等待", 
Description = {"正在研究魔力長角,有空收集之後傳給銘銘"}
, Summary = ""}
, 
[13093] = {Title = "狂暴木乃伊研究", 
Description = {"對布丁沒有關係也是,為了銘銘處理狂暴木乃伊30條進行研究吧。"}
, Summary = "^FF0000狂暴木乃伊 30條 ^000000處理"}
, 
[13094] = {Title = "狂暴木乃伊研究 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13095] = {Title = "葛帔尼亞探險", 
Description = {"進入葛帔尼亞之後,看有什麼樣的魔物。惡魔侍者,惡魔女僕,吧以澳里,各處理10條之後進行研究"}
, Summary = "葛帔尼亞探險"}
, 
[13096] = {Title = "葛帔尼亞探險 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13097] = {Title = "優配擂斯實地探險", 
Description = {"在優配擂斯實地紅凡娜進行研究。不知道是哪一個紅凡娜,但先試一下!處理紅凡娜90條!"}
, Summary = "^FF0000紅凡娜 ^000000處理"}
, 
[13098] = {Title = "優配擂斯實地探險 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13099] = {Title = "發現未知的碎片", 
Description = {"一定有很大的研究,很快樂的銘銘不要讓他失望,去收集未知的碎片10個及生鏽的螺絲20個!"}
, Summary = "收集研究材料"}
, 
[13100] = {Title = "發現集未知的碎片 - 等待", 
Description = {"銘銘正在努力的研究中。過一段時間之後再過來"}
, Summary = ""}
, 
[13101] = {Title = "跆拳之路", 
Description = {"去找斐揚北方的跆拳教練。"}
, Summary = "前往斐揚"}
, 
[13102] = {Title = "迴旋踢", 
Description = {""}
, Summary = ""}
, 
[13103] = {Title = "消滅樹精", 
Description = {"消滅樹精10隻後回來，就像砍柴一樣!"}
, Summary = "消滅^FF0000樹精10隻^000000 "}
, 
[13104] = {Title = "消滅魔菇", 
Description = {"消滅健體味美的魔菇10隻後回來。"}
, Summary = "消滅^FF0000魔菇10隻^000000 "}
, 
[13105] = {Title = "消滅腐屍", 
Description = {"消滅腐屍10隻後回來。因為牠們很噁心，小心點吧!"}
, Summary = "消滅^FF0000腐屍10隻^000000 "}
, 
[13106] = {Title = "消滅邪骸戰士", 
Description = {"消滅邪骸戰士10隻後回來，訓練即戰鬥!"}
, Summary = "消滅^FF0000邪骸戰士10隻^000000"}
, 
[13107] = {Title = "查看達納托斯塔台", 
Description = {"去尋找冒險家的痕跡,去查看達納托斯塔台"}
, Summary = ""}
, 
[13108] = {Title = "查看拉赫神殿", 
Description = {"去尋找冒險家的痕跡,去查看拉赫神殿。"}
, Summary = ""}
, 
[13109] = {Title = "查看無名島", 
Description = {"去尋找冒險家的痕跡,去查看無名島。"}
, Summary = ""}
, 
[13110] = {Title = "查看深淵湖水", 
Description = {"去尋找冒險家的痕跡,去查看深淵湖水。"}
, Summary = ""}
, 
[13111] = {Title = "查看達納托斯塔台 - 報告結果", 
Description = {"有發現冒險家的痕跡。 回道小可之後報告。"}
, Summary = ""}
, 
[13112] = {Title = "查看拉赫神殿 - 報告結果", 
Description = {"有發現冒險家的痕跡。 回道小可之後報告。"}
, Summary = ""}
, 
[13113] = {Title = "查看無名島 - 報告結果", 
Description = {"有發現冒險家的痕跡。 回道小可之後報告。"}
, Summary = ""}
, 
[13114] = {Title = "查看深淵湖水 - 報告結果", 
Description = {"有發現冒險家的痕跡。 回道小可之後報告。"}
, Summary = ""}
, 
[13115] = {Title = "調查達納托斯塔台 - 等待", 
Description = {"不是小可要找的痕跡。過一陣時間之後在來從新探險。"}
, Summary = ""}
, 
[13116] = {Title = "調查拉赫神殿 - 等待", 
Description = {"不是小可要找的痕跡。過一陣時間之後在來從新探險。"}
, Summary = ""}
, 
[13117] = {Title = "查看無名島 - 等待", 
Description = {"不是小可要找的痕跡。過一陣時間之後在來從新探險。"}
, Summary = ""}
, 
[13118] = {Title = "查看深淵湖水 - 等待", 
Description = {"不是小可要找的痕跡。過一陣時間之後在來從新探險。"}
, Summary = ""}
, 
[13119] = {Title = "消滅代行刑者", 
Description = {"在托斯塔台處理代行刑者"}
, Summary = "處理代行刑者30條"}
, 
[13120] = {Title = "消滅代行刑者 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13121] = {Title = "消滅慰勞者", 
Description = {"在達納托斯塔台處理慰勞者"}
, Summary = "處理慰勞者30條"}
, 
[13122] = {Title = "消滅慰勞者 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13123] = {Title = "消滅安息者", 
Description = {"在達納托斯塔台消滅安息者"}
, Summary = "消滅安息者30條"}
, 
[13124] = {Title = "消滅安息者 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13125] = {Title = "消滅監視者", 
Description = {"在達納托斯塔台消滅監視者"}
, Summary = "消滅滅監視30條"}
, 
[13126] = {Title = "消滅監視者 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13127] = {Title = "消滅潘貝勒克和伊西拉", 
Description = {"在拉赫神殿消滅潘貝勒克和伊西拉"}
, Summary = "消滅潘貝勒克和伊西拉20條"}
, 
[13128] = {Title = "消滅潘貝勒克和伊西拉 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13129] = {Title = "消滅異形", 
Description = {"在拉赫神殿滅異形"}
, Summary = "消滅異形30條"}
, 
[13130] = {Title = "消滅異形 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13131] = {Title = "消滅阿卡布和埃奇歐", 
Description = {"在拉赫神殿裡面消滅阿卡布和埃奇歐"}
, Summary = "消滅阿卡布和埃奇歐"}
, 
[13132] = {Title = "消滅阿卡布和埃奇歐 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13133] = {Title = "消滅襤褸腐屍", 
Description = {"消滅襤褸腐屍"}
, Summary = "消滅襤褸腐屍30條"}
, 
[13134] = {Title = "消滅襤褸腐屍 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13135] = {Title = "消滅屠殺腐屍", 
Description = {"消滅無名島屠殺腐屍"}
, Summary = "消滅屠殺腐屍30條"}
, 
[13136] = {Title = "消滅屠殺腐屍 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13137] = {Title = "消滅惡耗女妖", 
Description = {"消滅無名島惡耗女妖"}
, Summary = "消滅惡耗女妖30條"}
, 
[13138] = {Title = "消滅惡耗女妖 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13139] = {Title = "消滅貝勒斯", 
Description = {"在搜索深淵湖水消滅貝勒斯"}
, Summary = "消滅貝勒斯30條"}
, 
[13140] = {Title = "消滅貝勒斯 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13141] = {Title = "消滅俄希托斯", 
Description = {"在搜索深淵湖水消滅俄希托斯"}
, Summary = "消滅俄希托斯30條"}
, 
[13142] = {Title = "消滅俄希托斯 - 等待", 
Description = {"今天任務成功。過一天之後再去進行"}
, Summary = ""}
, 
[13143] = {Title = "闇●劍士的故事", 
Description = {"去找里希塔樂鎮聽他的故事闇●劍士"}
, Summary = "闇●劍士卡片30次條午"}
, 
[13144] = {Title = "闇●劍士的故事 - 等待", 
Description = {"還需要再去查看一下。"}
, Summary = ""}
, 
[13145] = {Title = "闇●商人的故事", 
Description = {"在里希塔樂去找闇●商人的故事"}
, Summary = "闇●商人的30次"}
, 
[13146] = {Title = "闇●商人的故事 - 等待", 
Description = {"還需要去察看的內容。"}
, Summary = ""}
, 
[13147] = {Title = "闇●盜賊的故事", 
Description = {"在里希塔樂去找闇●盜賊的故事"}
, Summary = "闇●盜賊的30次"}
, 
[13148] = {Title = "闇●盜賊的故事 - 等待", 
Description = {"還需要去察看的內容。"}
, Summary = ""}
, 
[13149] = {Title = "闇●弓箭手的故事", 
Description = {"在里希塔樂去找闇●弓箭手的故事"}
, Summary = "闇●弓箭手的30次"}
, 
[13150] = {Title = "闇●弓箭手的故事 - 等待", 
Description = {"還需要去察看的內容。"}
, Summary = ""}
, 
[13151] = {Title = "闇●服事的故事", 
Description = {"在里希塔樂去找闇●服事的故事"}
, Summary = "闇●服事的30次"}
, 
[13152] = {Title = "闇●服事的故事 - 等待", 
Description = {"還需要去察看的內容。"}
, Summary = ""}
, 
[13153] = {Title = "闇●魔法師的故事", 
Description = {"在里希塔樂去找闇●魔法師的故事"}
, Summary = "闇●魔法師30次"}
, 
[13154] = {Title = "闇●魔法師的故事 - 等待", 
Description = {"還需要去察看的內容。"}
, Summary = ""}
, 
[13155] = {Title = "夢羅克的故事1", 
Description = {"夢羅克門徒中去找跟吧欺理長的很差不多人,去消滅他"}
, Summary = "消滅夢羅克門徒30隻"}
, 
[13156] = {Title = "夢羅克的故事1 - 等待", 
Description = {"還需要去察看的內容。"}
, Summary = ""}
, 
[13157] = {Title = "夢羅克的故事2", 
Description = {"夢羅克門徒中有比較黑暗的。。。總之有很怪的東西去找他處理"}
, Summary = "消滅夢羅克門徒30條"}
, 
[13158] = {Title = "夢羅克的故事2 - 等待", 
Description = {"還需要去察看的內容。"}
, Summary = ""}
, 
[13159] = {Title = "夢羅克的故事3", 
Description = {"夢羅克門徒中有跟向幽靈樣子的找到他快去消滅。一般普通攻擊是沒有用的,請注意!"}
, Summary = "消滅夢羅克門徒中30次"}
, 
[13160] = {Title = "夢羅克的故事3 - 等待", 
Description = {"還需要去察看的內容。"}
, Summary = ""}
, 
[13161] = {Title = "獨角甲蟲的故事", 
Description = {"在異界去尋找獨角甲蟲的故事。首先進行對話看看，假如說不通去消滅他。"}
, Summary = "消滅獨角甲蟲30隻"}
, 
[13162] = {Title = "獨角甲蟲的故事 - 等待", 
Description = {"這還是需要去察看的內容"}
, Summary = ""}
, 
[13163] = {Title = "雙角甲蟲的故事", 
Description = {"在異界去尋找獨角甲蟲的故事。首先進行對話看看，假如說不通去消滅他。"}
, Summary = "消滅獨角甲蟲30隻"}
, 
[13164] = {Title = "雙角甲蟲的故事 - 等待", 
Description = {"這還是需要去察看的內容"}
, Summary = ""}
, 
[13165] = {Title = "鹿角甲蟲的故事", 
Description = {"在異界去尋找鹿角甲蟲的故事。首先進行對話看看，假如說不通去消滅他。"}
, Summary = "消滅鹿角甲蟲30隻"}
, 
[13166] = {Title = "鹿角甲蟲的故事- 等待", 
Description = {"這還是需要去察看的內容"}
, Summary = ""}
, 
[13167] = {Title = "尖角甲蟲的故事", 
Description = {"在異界去尋找尖角甲蟲的故事。首先進行對話看看，假如說不通去消滅他。"}
, Summary = "消滅尖角甲蟲30隻"}
, 
[13168] = {Title = "尖角甲蟲的故事 - 等待", 
Description = {"這還是需要去察看的內容"}
, Summary = ""}
, 
[13181] = {Title = "噩夢吉特巴", 
Description = {"將姓名登錄至臨時約聘公會員清單。"}
, Summary = ""}
, 
[13182] = {Title = "噩夢吉特巴 – 等候", 
Description = {"已使用魯那茵的傳送點。"}
, Summary = ""}
, 
[13183] = {Title = "噩夢吉特巴 – 完成", 
Description = {""}
, Summary = ""}
, 
[13184] = {Title = "查理斯頓工廠", 
Description = {"進入查理斯頓工廠"}
, Summary = ""}
, 
[13185] = {Title = "查理斯頓工廠 - 等候", 
Description = {"使用了機械裝置"}
, Summary = ""}
, 
[13186] = {Title = "查理斯頓工廠 - 完成", 
Description = {""}
, Summary = ""}
, 
[13187] = {Title = "消滅變異晶片", 
Description = {"在工廠消滅變異晶片"}
, Summary = ""}
, 
[13188] = {Title = "消滅變異晶片 - 等候", 
Description = {""}
, Summary = ""}
, 
[13194] = {Title = "兌換寶石", 
Description = {"寶石兌換好了，經過一段時間後再來吧。"}
, Summary = ""}
, 
[13195] = {Title = "布里刊月刊", 
Description = {"尋找實習記者 特拉夫"}
, Summary = ""}
, 
[13196] = {Title = "布里刊月刊", 
Description = {"尋找攝影記者 珊妮金"}
, Summary = ""}
, 
[13197] = {Title = "布里刊月刊", 
Description = {"尋找生存記者 格立斯"}
, Summary = ""}
, 
[13198] = {Title = "布里刊月刊 : 凱羅切的委託", 
Description = {"尋找隊員"}
, Summary = ""}
, 
[13199] = {Title = "凱羅切的委託 - 完成", 
Description = {""}
, Summary = ""}
, 
[13200] = {Title = "布里刊月刊 : 菜鳥的委託", 
Description = {"擊退周圍的怪物"}
, Summary = ""}
, 
[13201] = {Title = "菜鳥的委託 - 完成", 
Description = {""}
, Summary = ""}
, 
[13202] = {Title = "布里刊月刊 : 攝影師的委託", 
Description = {"消滅周圍的怪物"}
, Summary = ""}
, 
[13203] = {Title = "攝影師的委託 - 完成", 
Description = {""}
, Summary = ""}
, 
[13204] = {Title = "布里刊月刊 : 葛利斯的委託", 
Description = {"取得嗜鐵蟲 30隻"}
, Summary = ""}
, 
[13205] = {Title = "葛利斯的委託 - 完成", 
Description = {""}
, Summary = ""}
, 
[14118] = {Title = "吳哈里的擔憂", 
Description = {"吳哈里擔心關在監獄裡的哥哥，把吳哈里的問候信交給監獄裡的吳虎路吧!"}
, Summary = "把信交給吳虎路。"}
, 
[14119] = {Title = "耐心考驗", 
Description = {"想與監獄裡的囚犯交談卻無回應，似乎是在考驗耐心。"}
, Summary = "與囚犯對話。"}
, 
[14120] = {Title = "耐心考驗2", 
Description = {"雖然再次想與他攀談卻仍無回應，再試一次吧!"}
, Summary = "與囚犯對話。"}
, 
[14121] = {Title = "耐心考驗3", 
Description = {"讓他開口似乎很難，有沒有方法呢?"}
, Summary = "與囚犯對話。"}
, 
[14122] = {Title = "兩人的時刻", 
Description = {"把弟弟的信交給了吳虎路，他要求給點時間看信，不要妨礙他好了，"}
, Summary = "看信的時間。"}
, 
[14123] = {Title = "吳虎路的請託", 
Description = {"吳虎路看完弟弟秀後託你向弟弟問候，再去找吳哈里表達哥哥的問候吧!"}
, Summary = "向吳哈里轉達哥哥的問候。"}
, 
[14124] = {Title = "首次委託", 
Description = {"傑宜德所養的動物一夜間被人偷走了，去調查怎麼一回事!"}
, Summary = "去傑宜德的家"}
, 
[14125] = {Title = "查問周圍", 
Description = {"想辦法讓吳虎路找回原貌的吳哈里，只是毫無頭緒，先去詢問當時在場的居民吧? 那就先去村落找找吧!"}
, Summary = "詢問村民。"}
, 
[14126] = {Title = "尋找高娣", 
Description = {"馬西奧說自己不清楚，建議去找高娣應該能問出所以然來。。。"}
, Summary = "尋找高娣。"}
, 
[14127] = {Title = "尋找高娣的先生", 
Description = {"高娣說曾看到吳虎路開心的揮舞著某張紙，只是那張紙行蹤不明，她先生可能知道叫你去找他。"}
, Summary = "尋找高娣的先生。"}
, 
[14128] = {Title = "獲得研究書", 
Description = {"吳虎路的摯友史貝利果然不同，在吳虎路關進監獄前轉達的信件內有研究書，拿給吳哈里吧!"}
, Summary = "轉達研究書。"}
, 
[14131] = {Title = "分析時間", 
Description = {"收下研究書的吳哈里，只是太複雜分析需要一些時間，為了讓他專心分析稍後再與他對話吧!"}
, Summary = "研究書分析時間。"}
, 
[14132] = {Title = "調查動物窩", 
Description = {"先去調查動物的窩。"}
, Summary = "調查動物窩"}
, 
[14133] = {Title = "另一個請託", 
Description = {"分析完研究書的吳哈里，只是看完研究書後仍找不出讓哥哥回復原貌的方法，現在該去找當初向吳虎路委託研究的守護精靈詢問吧!"}
, Summary = "尋找線索。"}
, 
[14134] = {Title = "包打聽高娣", 
Description = {"再去找曾給尋找研究書線索的史貝利，只是他對守護精靈高層一無所知，他建議去找自己的包打聽太太。"}
, Summary = "去找高娣。"}
, 
[14135] = {Title = "尋找彭拜", 
Description = {"雖向包打聽高娣詢問關於守護精靈高層的行蹤，卻無進展。但有說彭拜在原野上目擊像鬼魂般消失的守護精靈，向彭拜問個清楚吧!"}
, Summary = "詢問彭拜。"}
, 
[14136] = {Title = "原野上的悲劇", 
Description = {"彭拜不敢到原野去，曾目擊某個守護精靈高層被殺後變成大型屍體，有必要原野調查一下。"}
, Summary = "調查原野。"}
, 
[14137] = {Title = "誠實的提議", 
Description = {"某個守護精靈少女提出誠實的建議，送給吳虎路研究書的守護精靈和少女所找的父親可能是同一人，大家一起找吧!"}
, Summary = "調查原野。"}
, 
[14138] = {Title = "大型屍體", 
Description = {"發現了有一段時間的大型屍體，必須告知少女這不幸的消息。"}
, Summary = "通知稚娜妮。"}
, 
[14139] = {Title = "去找吳虎路", 
Description = {"少女已確認那大體是自己的父親，知情的守護精靈已亡故，只能空手向吳哈里回報了，這之前向通知吳虎路守護精靈的死訊吧!"}
, Summary = "去找吳虎路。"}
, 
[14140] = {Title = "向吳哈里回報", 
Description = {"無法把全盤事情告訴吳哈里，先向吳哈里告知守護精靈的死訊吧!"}
, Summary = "向吳哈里回報。"}
, 
[14141] = {Title = "研究材料", 
Description = {"吳哈里說自己想辦法研究下去，託你帶來材料，去收集材料吧!(翅膀碎片1, 鋼絲頭髮1, 卡勒波迪藥水1, 精製鈽鐳1, 黑暗的盧恩1, 血光的盧恩1)"}
, Summary = "收集材料!"}
, 
[14142] = {Title = "前往弓箭手村", 
Description = {"已完成了上課評分，到斐揚的弓箭手村找弓箭手公會!"}
, Summary = "前往弓箭手村"}
, 
[14143] = {Title = "弓箭手轉職申請", 
Description = {"終於申請轉職弓箭手囉!!!去找弓箭手公會的相關人員後轉職!"}
, Summary = "申請轉職"}
, 
[14144] = {Title = "重考-素質", 
Description = {"似乎對素質的理解還不夠，再次學習有關素質的內容後重考!"}
, Summary = "素質重考"}
, 
[14145] = {Title = "聽取技能說明", 
Description = {"開始正式上弓箭手的課程了，因已聽過素質的詳細說明，現在要聽技能的相關說明了。"}
, Summary = "聽取技能說明"}
, 
[14146] = {Title = "打怪訓練", 
Description = {"雖然研讀理論是好事，但是實戰訓練才是王道!去見蒼鷹之眼老師後，接受打怪訓練!"}
, Summary = "打怪訓練"}
, 
[14147] = {Title = "重考-技能", 
Description = {"似乎對技能的理解還不夠，再次學習有關技能的內容後重考!"}
, Summary = "技能重考"}
, 
[14148] = {Title = "下一個階段", 
Description = {"因為已詳細聽取技能並通過考試了，所以接下來是要聽二轉職業的說明。"}
, Summary = "去見馬布侖"}
, 
[14149] = {Title = "聽取二轉職業說明", 
Description = {"弓箭手的二轉職業中有獵人、吟遊詩人和舞孃。獵人志願者去找獵人宣傳人員聽取說明吧!因為現在舞孃宣傳人員不在，所以舞孃志願者到吟遊詩人那裡一起聽取說明!"}
, Summary = "聽取二轉職業說明"}
, 
[14150] = {Title = "下一個階段", 
Description = {"已經聽取詳細的二轉職業相關說明了，這可以成為選職業時的重要參考，再去見馬布侖老師!"}
, Summary = "去見馬布侖"}
, 
[14151] = {Title = "打怪訓練-魔菇", 
Description = {"打怪訓練第一階段，消滅魔菇10隻後去回報!"}
, Summary = "消滅魔菇10隻"}
, 
[14152] = {Title = "打怪訓練-克瑞米", 
Description = {"打怪訓練第二階段，消滅克瑞米10隻後去回報!"}
, Summary = "消滅克瑞米10隻"}
, 
[14153] = {Title = "打怪訓練-邪骸戰士", 
Description = {"打怪訓練第三階段，消滅邪骸戰士10隻後去回報!"}
, Summary = "消滅邪骸戰士10隻"}
, 
[14154] = {Title = "香拌藥草", 
Description = {"需要製作香拌藥草的材料，收集三葉幸運草1個、綠色藥草1個、紅色藥草1個!"}
, Summary = "收集材料"}
, 
[14155] = {Title = "清脆沙拉", 
Description = {"需要製作清脆沙拉的材料，收集蘋果1個、紅蘿蔔2個!"}
, Summary = "尋找材料"}
, 
[14156] = {Title = "綜合火鍋", 
Description = {"需要製作綜合火鍋的材料，收集傑勒比結晶、毛1個、柔毛1個!"}
, Summary = "收集材料"}
, 
[14157] = {Title = "黃金烤蘋果", 
Description = {"需要製作黃金烤蘋果的材料，收集蘋果1個、三葉幸運草1個!"}
, Summary = "收集材料"}
, 
[14158] = {Title = "贈送弓箭手入門手冊", 
Description = {"為體驗弓箭手技能而贈送的入門手冊。"}
, Summary = "贈送弓箭手入門手冊"}
, 
[14159] = {Title = "見到廣宣人員了", 
Description = {"見到獵人廣宣人員了。"}
, Summary = "見到廣宣人員"}
, 
[14160] = {Title = "見到廣宣人員了", 
Description = {"見到吟遊詩人和舞孃的廣宣人員了。"}
, Summary = "見到廣宣人員"}
, 
[14161] = {Title = "素質考試", 
Description = {"因為聽過了關於素質的說明，所以需要考試。去找弓箭手老師接受考試!"}
, Summary = "素質考試"}
, 
[14162] = {Title = "技能考試", 
Description = {"因為聽過了關於技能的說明，所以需要考試。去找弓箭手老師接受考試!"}
, Summary = "技能考試"}
, 
[14163] = {Title = "抓到魔菇了", 
Description = {"抓到魔菇10隻了。"}
, Summary = "抓到魔菇"}
, 
[14164] = {Title = "抓到克瑞米了", 
Description = {"抓到克瑞米10隻了。"}
, Summary = "抓到克瑞米"}
, 
[14165] = {Title = "抓到邪骸戰士了", 
Description = {"抓到邪骸戰士10隻了。"}
, Summary = "抓到邪骸戰士"}
, 
[14208] = {Title = "請幫忙尋找野豬。。。", 
Description = {"請幫忙尋找我家行蹤不明的野豬，若看到可能是 我家的野豬的話，請用野豬歐拉歐拉捕捉，50 隻就可以了。"}
, Summary = "捕獲野豬"}
, 
[14209] = {Title = "請幫忙尋找七彩大嘴鳥。", 
Description = {"請幫忙尋找離家出走的我家七彩大嘴鳥，若看到 可能是我家七彩大嘴鳥的話，請用七彩大嘴鳥 歐拉歐拉捕捉，40隻就可以了。"}
, Summary = "捕獲七彩大嘴鳥"}
, 
[14210] = {Title = "請幫忙尋找沙漠之狼", 
Description = {"請幫忙尋找到外面覓食的沙漠之狼夫妻，若看到 可能是我家沙漠之狼的話，請用沙漠之狼 歐拉歐拉捕捉，25隻就可以了。"}
, Summary = "捕獲沙漠之狼"}
, 
[14211] = {Title = "請幫忙傳遞消息", 
Description = {"請告訴秋刀魚我的消息。"}
, Summary = "去找秋刀魚"}
, 
[14212] = {Title = "請幫我找老公", 
Description = {"我叫老公幫忙照料一下孩子，不曉得又瘋去哪了?  拜託幫我把那個瘋老頭抓回來。"}
, Summary = "目標變更"}
, 
[14213] = {Title = "大嘴鳥。。。", 
Description = {"大嘴鳥說打死都不去!!"}
, Summary = "捕獲大嘴鳥"}
, 
[14214] = {Title = "野豬。。", 
Description = {"野豬說想要再玩一下!!!"}
, Summary = "捕獲野豬"}
, 
[14215] = {Title = "請幫忙尋找我的孩子!", 
Description = {"我唯一的孩子，這次乘船遇上風浪觸礁後，就離 家出走了!!只丟下要去普隆德拉的話後就離開 了，怎麼辦?我現在忙到抽不開身， 請幫忙找找我的孩子吧!"}
, Summary = "尋找離家出走的女兒"}
, 
[14216] = {Title = "花!!!", 
Description = {"繁花盛開的春天，我的心卻如似蕭瑟的冬天! 為什麼? 為什麼我沒有花呢??"}
, Summary = "需要花"}
, 
[14217] = {Title = "適合我的髮帶", 
Description = {"請看看我的頭髮，這樣的秀髮上竟沒有漂亮的髮 帶可戴，這像話嗎?如果把紫蝶髮帶給我， 我就考慮看看回家的事。"}
, Summary = "把紫蝶髮帶帶回去"}
, 
[14218] = {Title = "憨厚青年", 
Description = {"尋找普隆德拉最誠實的青年，並完成聯誼相簿。"}
, Summary = "尋找憨厚青年"}
, 
[14219] = {Title = "好心青年", 
Description = {"尋找普隆德拉最好心的青年，並完成聯誼相簿。"}
, Summary = "尋找好心青年"}
, 
[14220] = {Title = "花心青年", 
Description = {"尋找普隆德拉最花心的青年(但是會對自己的 女人很好)，並完成聯誼相簿。"}
, Summary = "尋找花心青年"}
, 
[14221] = {Title = "帥氣青年", 
Description = {"尋找普隆德拉最帥氣的青年，並完成聯誼相簿。"}
, Summary = "尋找帥氣青年"}
, 
[14222] = {Title = "小開青年", 
Description = {"尋找普隆德拉最富有的青年，並完成聯誼相簿。"}
, Summary = "尋找小開青年"}
, 
[14223] = {Title = "請幫忙尋找我的根", 
Description = {"我從小就和父母走失，因此對父母的消息 一無所知，請幫忙打聽父母的消息。"}
, Summary = "秋刀魚的委託"}
, 
[14224] = {Title = "向奶奶打聽消息。。。", 
Description = {"因我還小，不清楚村子裡的消息~喵! 我的奶奶在那邊你去問問她~喵~"}
, Summary = "尋找奶奶"}
, 
[14225] = {Title = "去找爺爺", 
Description = {"在森林深處，住著貓咪一族的老爺爺， 去哪裡向爺爺打聽消息吧!"}
, Summary = "去找爺爺"}
, 
[14226] = {Title = "爺爺在睡覺", 
Description = {"爺爺在睡覺。好像睡得很熟，該怎麼辦呢? 奶奶也許會知道什麼?"}
, Summary = "去找奶奶"}
, 
[14227] = {Title = "果然還是奶奶有辦法", 
Description = {"我幫你製作搔癢睡著貓咪鼻毛的羽毛，你幫我 收集材料。柔毛10個、毛10個、羽毛10個、 瑪哪樹枝1個。"}
, Summary = "收集材料"}
, 
[14228] = {Title = "帶去吧!", 
Description = {"帶著搔癢的羽毛和一塊肉去吧!"}
, Summary = "再去找爺爺"}
, 
[14229] = {Title = "賴賴的點心", 
Description = {"收集鮮美的蛤蜊肉20個、蛤蜊肉10個、 魔物飼料5個、蛤蜊外殼10個後交給賴賴。"}
, Summary = "達達的點心材料"}
, 
[14230] = {Title = "谷波拉的點心", 
Description = {"收集鮮美的蛤蜊肉15個、蘋果汁5個、紅蘿 蔔汁3個、香蕉汁3個後交拿給谷波拉。"}
, Summary = "谷波拉的點心材料"}
, 
[14231] = {Title = "秋刀魚的點心", 
Description = {"收集美味罐頭10個、魚尾15個、牛奶5個、 魔物飼料10個後交給秋刀魚。"}
, Summary = "秋刀魚的點心材料"}
, 
[14232] = {Title = "明天也!!", 
Description = {"與動物對話後，感覺身心療癒，明天再去和動物說 話吧!"}
, Summary = "再次造訪動物"}
, 
[14233] = {Title = "每天的挑戰!", 
Description = {"在拉庫麻斯的包裹裡有許多不使用的東西， 明天也要挑戰看看。"}
, Summary = "明天的挑戰!"}
, 
[14234] = {Title = "現在有困難", 
Description = {"明天要帶著點心，再去一次。"}
, Summary = "一天的等待"}
, 
[14292] = {Title = "可疑足跡", 
Description = {"動物窩已遭人毀壞，地面上動物足印之間參雜著人的腳印，跟著足跡去吧!"}
, Summary = "調查可疑足跡"}
, 
[14293] = {Title = "可疑足跡", 
Description = {"幸好可疑足跡是往東一直延伸著，跟著足跡去吧!"}
, Summary = "調查可疑足跡"}
, 
[14294] = {Title = "可疑足跡", 
Description = {"泥巴裡的腳印非常明顯，繼續跟著足跡走。"}
, Summary = "調查可疑足跡"}
, 
[14295] = {Title = "前往艾爾帕蘭", 
Description = {"發現了可疑足跡和艾爾帕蘭所開的收據，去艾爾帕蘭或許能找到疑犯的線索吧?"}
, Summary = "前往艾爾帕蘭"}
, 
[14296] = {Title = "弗蘭克在那邊", 
Description = {"這爛泥巴都是弗蘭克的所做我為! 他在哪嗎? 他應該在東邊碼頭上修理船吧?"}
, Summary = "去找弗蘭克"}
, 
[14297] = {Title = "在旅館", 
Description = {"剛到此地的陌生人大半夜的只能去一個地方，就是旅館啦!"}
, Summary = "前往旅館"}
, 
[14298] = {Title = "伸出援手", 
Description = {"旅館老闆是一個很堅定的人，看來很難從旅館老闆嘴中挖到情報，去找其他人幫忙吧!"}
, Summary = "環顧周圍"}
, 
[14299] = {Title = "突如其來的差事", 
Description = {"若想知道可疑人物的行蹤，先幫我找可以除皺的洗面乳材料。酒精 1個, 哈比的指甲 22個, 哈比的指甲 33個, 珊瑚 44個, 魔羌之角 55個，數量要正確!"}
, Summary = "差事"}
, 
[14300] = {Title = "近在咫尺", 
Description = {"你找的人在2樓，剛剛起床去找找看吧!"}
, Summary = "前往2樓"}
, 
[14301] = {Title = "運送手段", 
Description = {"終於找到了嫌犯，但嫌犯身體狀況不太好，在馬車載走之前不會離開。先去回報給代表公會會長吧!"}
, Summary = "向代表公會會長報告"}
, 
[14302] = {Title = "再度搜索", 
Description = {"覺得傑宜德可疑，再去一趟傑宜德家後徹底搜索看看!"}
, Summary = "再度搜索傑宜德家"}
, 
[14303] = {Title = "調查周圍", 
Description = {"傑宜德忙著填寫資料，趁此機會查查附近，據艾爾帕蘭可疑人物的說詞，飼料裡放入可疑的東西，查查飼料槽看吧!"}
, Summary = "調查周圍"}
, 
[14304] = {Title = "向代表公會會長報告", 
Description = {"在附近的飼料槽內發現了可疑文件，跟傑宜德道別後趕快向代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14305] = {Title = "解讀文件", 
Description = {"這文件記錄著加進飼料裡的藥物製作方法，去找朱諾的專家問問看吧!他的名字是愛蒂，好像在某間學校裡。"}
, Summary = "前往朱諾"}
, 
[14306] = {Title = "實驗所需的材料", 
Description = {"為了要弄清楚飼料的成分需要做樣本，製作樣本需要收集以下材料，毒牙, 毒粉各 20個, 菌絲 80個, 曼特花 3個, 苦味草 1個。"}
, Summary = "實驗材料"}
, 
[14307] = {Title = "實驗所需的材料", 
Description = {"為了要弄清楚飼料的成分需要做樣本，製作樣本需要收集以下材料，毒牙, 毒粉各 20個, 尖銳的葉子 50個, 菌絲 80個, 曼特花 3個, 苦味草 1個, 黑暗的盧恩 1個。"}
, Summary = "實驗材料"}
, 
[14308] = {Title = "向代表公會會長報告", 
Description = {"飼料裡添加的藥物會讓動物引起異常行為。向代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14309] = {Title = "送傳票", 
Description = {"要去問傑宜德為何要把藥物添加到飼料裡，把傳票送給傑宜德吧!"}
, Summary = "送傳票"}
, 
[14310] = {Title = "再前往艾爾帕蘭", 
Description = {"傳票已送給傑宜德，再去艾爾帕蘭把小偷帶來吧!"}
, Summary = "前往艾爾帕蘭"}
, 
[14311] = {Title = "消失的嫌犯", 
Description = {"外出辦事的時候嫌犯跑掉了，向代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14312] = {Title = "前往依斯魯得島", 
Description = {"去掃蕩藏匿於依斯魯得島的\'盧恩 米德加茲解放陣線\'的餘孽後，阻止他們的詭計!"}
, Summary = "掃蕩餘孽"}
, 
[14313] = {Title = "向代表公會會長報告", 
Description = {"\'盧恩 米德加茲解放陣線\'的餘孽已掃蕩完畢，向刀劍代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14314] = {Title = "為了研究", 
Description = {"動物專家為了研究疫苗需要捕獲諾博斯 70隻，還要消滅憤怒毒蛇 30隻和迦利 100隻。"}
, Summary = "捕獲諾博斯"}
, 
[14315] = {Title = "為了研究", 
Description = {"動物專家為了研究疫苗需要捕獲塔塔丘 70隻，還要消滅被感染的黑暗捕蟲堇妖 150隻。"}
, Summary = "捕獲塔塔丘"}
, 
[14316] = {Title = "一周的休息", 
Description = {"完成委託後深感疲倦，需要休息一個禮拜了。"}
, Summary = "一周的休息"}
, 
[14317] = {Title = "超簡單送貨", 
Description = {"迷你箱子送給毀葛旅館的奧圖, 輕盈箱子送給艾音布羅克的大飯店方大樓的史黎德, 文件送給深淵峽谷的寶可B即可。先去深淵峽谷吧!加油!"}
, Summary = "簡單送貨"}
, 
[14318] = {Title = "差事", 
Description = {"當成是委託幫我收集材料來吧! 軟管 35個, 生鏽的螺絲 77個, 哈比的指甲 20個, 鋼鐵 1個，快點我很急。"}
, Summary = "簡單差事"}
, 
[14319] = {Title = "新增送貨", 
Description = {"把這箱子送給艾音布羅克的寶可A，小心搬動箱子。"}
, Summary = "新增送貨"}
, 
[14320] = {Title = "缺少的零件", 
Description = {"有收到2個箱子，但有缺零件，幫忙收集一下吧! 青苔 1個, 螢光色的液體 3個, 有毒瓦斯 35個, 生鏽的螺絲 20個。"}
, Summary = "缺少的零件"}
, 
[14321] = {Title = "前往里希塔樂鎮", 
Description = {"把這箱子送給里希塔樂鎮的凌克，他好像在堆滿藥品的地方，注意不可搖晃。"}
, Summary = "前往里希塔樂鎮"}
, 
[14322] = {Title = "重新組裝的零件", 
Description = {"第一次組裝的人可能心急，缺了不少零件，需收集菌絲 99個, 魔女之星沙 1個, 神之金屬錘子 2個。"}
, Summary = "缺少的零件"}
, 
[14323] = {Title = "重新組裝的零件", 
Description = {"缺了不少零件，需收集菌絲 99個, 魔女之星沙 1個, 神之金屬錘子 2個, 老舊的鐵板 33個。"}
, Summary = "缺少的零件"}
, 
[14324] = {Title = "箱子配送", 
Description = {"把這箱子送給毀葛的奧圖好嗎? 最近旅館工作太多走不開。"}
, Summary = "前往毀葛"}
, 
[14325] = {Title = "向代表公會會長報告", 
Description = {"毀葛的奧圖雖突襲我但未能成功而落跑了，向代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14326] = {Title = "前往依斯魯得島", 
Description = {"去依斯魯得島掃蕩\'盧恩 米德加茲解放陣線\'的餘孽後，阻止他們的詭計!"}
, Summary = "掃蕩餘孽"}
, 
[14327] = {Title = "回報代表公會會長", 
Description = {"\'盧恩 米德加茲解放陣線\'的餘孽已掃蕩完畢，向代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14328] = {Title = "回收原稿", 
Description = {"聽說原稿全塞進了玩偶熊內， 去把嘔心瀝血的原稿 111張全回收回來吧!"}
, Summary = "回收原稿"}
, 
[14329] = {Title = "回收原稿", 
Description = {"聽說丟失的原稿全被異界某塔裡的元素鬼火(藍)帶走了，去把嘔心瀝血的原稿 111張回收回來吧!"}
, Summary = "回收原稿"}
, 
[14330] = {Title = "調查城牆", 
Description = {"最近聽說普隆德拉的城牆被破壞，先到較近的南邊開始調查吧!是首席石匠委託我去調查，所以要查仔細一點。"}
, Summary = "調查城牆"}
, 
[14331] = {Title = "調查城牆", 
Description = {"已找到受損處，再去調查別處吧!"}
, Summary = "調查城牆"}
, 
[14332] = {Title = "調查城牆", 
Description = {"已找到受損處，這次調查東邊的城牆吧!"}
, Summary = "調查城牆"}
, 
[14333] = {Title = "調查城牆", 
Description = {"已找到受損處，再去調查別處吧!"}
, Summary = "調查城牆"}
, 
[14334] = {Title = "調查城牆", 
Description = {"已找到受損處，這次調查西邊的城牆吧!"}
, Summary = "調查城牆"}
, 
[14335] = {Title = "調查城牆", 
Description = {"已找到受損處，再去調查別處吧!"}
, Summary = "調查城牆"}
, 
[14336] = {Title = "調查城牆", 
Description = {"已找到全部的受損處了，向代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14337] = {Title = "首席石匠?", 
Description = {"向首席石匠詳細報告城牆受損的情況後，並盡力提供協助吧!"}
, Summary = "首席石匠?"}
, 
[14338] = {Title = "需要的石頭", 
Description = {"需要修復城牆所需的石頭，石心 99個, 閃爍之石 1個, 石頭 99個, 3克拉鑽石 3個。"}
, Summary = "需要的石頭"}
, 
[14339] = {Title = "需要的石頭", 
Description = {"需要修復城牆所需的石頭，石心 99個, 閃爍之石 1個, 石頭 99個, 3克拉鑽石 3個, 石頭一角 50個。"}
, Summary = "需要的石頭"}
, 
[14340] = {Title = "艾爾帕蘭??", 
Description = {"去艾爾帕蘭找藥販後帶來中和劑。"}
, Summary = "前往艾爾帕蘭"}
, 
[14341] = {Title = "中和劑的材料", 
Description = {"需收集中和劑的材料，空藥瓶 1個, 粘稠液體 123個, 火靈原石 5個，請快點好嗎? 否則首席石匠會修理我。"}
, Summary = "中和劑的材料"}
, 
[14342] = {Title = "中和劑的材料", 
Description = {"需收集中和劑的材料，空藥瓶 1個, 粘稠液體 123個, 火靈原石 5個, 黑暗的盧恩 3個, 暗水 13個，請快點好嗎? 否則首席石匠會修理我。"}
, Summary = "中和劑的材料"}
, 
[14343] = {Title = "首席石匠?", 
Description = {"請把這中和劑交給首席石匠吧! 他知道怎麼使用。"}
, Summary = "首席石匠?"}
, 
[14344] = {Title = "追加材料", 
Description = {"若想追蹤壞人需要兩樣東西，酒精 1個和詛咒紅寶石 3個。"}
, Summary = "追加材料"}
, 
[14345] = {Title = "噴灑中和劑", 
Description = {"把中和劑噴灑在受損的地方，噴灑完會有反應，憑藉那反應去追嫌犯並抓回來吧!"}
, Summary = "噴灑中和劑"}
, 
[14346] = {Title = "噴灑中和劑", 
Description = {"在受損處噴灑了中和劑，在冒煙的地方看到了顯影，再噴灑其他地方吧!"}
, Summary = "噴灑中和劑"}
, 
[14347] = {Title = "噴灑中和劑", 
Description = {"在受損處噴灑了中和劑，在冒煙的地方看到了顯影，再噴灑其他地方吧!"}
, Summary = "噴灑中和劑"}
, 
[14348] = {Title = "噴灑中和劑", 
Description = {"在受損處噴灑了中和劑，在冒煙的地方看到了顯影，再噴灑其他地方吧!"}
, Summary = "噴灑中和劑"}
, 
[14349] = {Title = "噴灑中和劑", 
Description = {"在受損處噴灑了中和劑，在冒煙的地方看到了顯影，再噴灑其他地方吧!"}
, Summary = "噴灑中和劑"}
, 
[14350] = {Title = "噴灑中和劑", 
Description = {"在受損處噴灑了中和劑，在冒煙的地方看到了顯影，再噴灑其他地方吧!"}
, Summary = "噴灑中和劑"}
, 
[14351] = {Title = "前往山特樂曼", 
Description = {"嫌犯似乎跟山特樂曼有關，去山特樂曼調查吧!"}
, Summary = "前往山特樂曼"}
, 
[14352] = {Title = "前往發樂斯燈燈塔", 
Description = {"不久前目擊可疑人物往發樂斯燈燈塔方向過去了，去那邊找找看吧?"}
, Summary = "前往發樂斯燈燈塔"}
, 
[14353] = {Title = "若是陳大嬸..?", 
Description = {"若是陳大嬸可能會知道吧?她知道這裡所有的事情，往南側去吧!"}
, Summary = "去找陳大嬸"}
, 
[14354] = {Title = "再去找警衛", 
Description = {"奇怪? 最近沒聽說山特樂曼要設警衛啊?那個警衛非常可疑，那警衛可能就是嫌犯，再去找他看看吧!"}
, Summary = "再去找警衛"}
, 
[14355] = {Title = "向代表公會會長報告", 
Description = {"可疑人物逃走了，先向代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14356] = {Title = "前往依斯魯得島", 
Description = {"去掃蕩藏匿於依斯魯得島的\'盧恩 米德加茲解放陣線\'的餘孽後，阻止他們的詭計!"}
, Summary = "前往依斯魯得島"}
, 
[14357] = {Title = "向代表公會會長報告", 
Description = {"\'盧恩 米德加茲解放陣線\'的餘孽\'已掃蕩完畢，向言靈魔杖代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14358] = {Title = "收集石頭", 
Description = {"首席石匠委託收集修復城牆所需的石頭，石心 100個, 1克拉鑽石 3個, 超硬石頭 133個，超硬石頭可從鐘乳巨石怪身上取得，數量要正確喔! "}
, Summary = "收集石頭"}
, 
[14359] = {Title = "收集石頭", 
Description = {"首席石匠委託收集修復城牆所需的石頭，石心 150個, 1克拉鑽石 3個, 超硬石頭 133個，超硬石頭可從鈽鐳巨人身上取得，數量要正確喔!"}
, Summary = "收集石頭"}
, 
[14360] = {Title = "前往夢羅克", 
Description = {"聽說夢羅克的某間屋裡出現幽靈，去調查甚麼問題後解決。"}
, Summary = "前往夢羅克"}
, 
[14361] = {Title = "向代表公會會長報告", 
Description = {"去了出現幽靈的夢羅克屋子調查之後，找不出是什麼原因，向代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14362] = {Title = "前往克魔島", 
Description = {"去亡者國都詳細查發生甚麼事好嗎? 有順便到克魔島見見過世爺爺的孫子，並處理他的委託。"}
, Summary = "前往克魔島"}
, 
[14363] = {Title = "爺爺的遺囑", 
Description = {"去亡者國都找爺爺問問未聽到的臨終遺囑，十萬火急動作快點!"}
, Summary = "爺爺的遺囑"}
, 
[14364] = {Title = "告知遺產", 
Description = {"我的遺產埋在克魔島海邊的七個地方，請把他挖出來後送給夢羅克心地善良的花店少女吧!"}
, Summary = "告知遺產"}
, 
[14365] = {Title = "紅色寶石", 
Description = {"紅色寶石已挖出來了，再去挖別處吧!"}
, Summary = "獲取寶物"}
, 
[14366] = {Title = "橘色寶石", 
Description = {"橘色寶石已挖出來了，再去挖別處吧!"}
, Summary = "獲取寶物"}
, 
[14367] = {Title = "黃色寶石", 
Description = {"黃色寶石已挖出來了，再去挖別處吧!"}
, Summary = "獲取寶物"}
, 
[14368] = {Title = "綠色寶石", 
Description = {"綠色寶石已挖出來了，再去挖別處吧!"}
, Summary = "獲取寶物"}
, 
[14369] = {Title = "1克拉鑽石", 
Description = {"1克拉鑽石已挖出來了，再去挖別處吧!"}
, Summary = "獲取寶物"}
, 
[14370] = {Title = "藍色寶石", 
Description = {"藍色寶石已挖出來了，再去挖別處吧!"}
, Summary = "獲取寶物"}
, 
[14371] = {Title = "紫色寶石", 
Description = {"紫色寶也挖出來了，要把七顆寶石送給夢羅克的少女，但不認識她，先去夢羅克問別人一下，要問誰呢?"}
, Summary = "前往夢羅克"}
, 
[14372] = {Title = "製作花束", 
Description = {"我想做花束送給艾德華爺爺以表達謝意，幫我收集材料吧! 永恆玫瑰 3個, 呢喃花 1個, 幻想花 1個, 天地樹芽 1個和柔軟的草葉 15個。"}
, Summary = "花束的材料"}
, 
[14373] = {Title = "找到雕刻家", 
Description = {"我家老婆說想要一個自己的雕像，但那位雕刻家不願意見我，所以請你代替我去一趟吧!萬一還是吃閉門羹的話就去找他的助手吧!"}
, Summary = "找到雕刻家"}
, 
[14374] = {Title = "再次去找雕刻家", 
Description = {"我師父現在連我都不見，我聽到他一個人在自言自語…語氣就像是和女生在對話一樣!"}
, Summary = "去找雕刻家"}
, 
[14375] = {Title = "去找鍊金術師", 
Description = {"要是可以操控生命的鍊金術師，那應該有辦法將我的瑪莉亞變成人吧?據說在妙勒尼有位法力高強的鍊金術師…"}
, Summary = "去找鍊金術師"}
, 
[14376] = {Title = "去找修道士", 
Description = {"嗯…那不是我能力所及的…如果是本身就是奇蹟的修道士或許會有辦法!據說人就在普隆德拉森林某處，你去找找吧!"}
, Summary = "去找修道士"}
, 
[14377] = {Title = "去找禁忌的神父", 
Description = {"從修道士的話中得到提示後去找受到詛咒的神父吧!"}
, Summary = "去找禁忌的神父"}
, 
[14378] = {Title = "是否已有覺悟", 
Description = {"呵呵呵…我很好奇那可憐的雕刻家有幾分覺悟…你去問問再來吧!"}
, Summary = "去詢問決心"}
, 
[14379] = {Title = "已下定決心", 
Description = {"我已做好覺悟!拜託快讓我的瑪莉亞…"}
, Summary = "去找禁忌的神父"}
, 
[14380] = {Title = "取得祭品", 
Description = {"呵呵呵…任何儀式都是需要祭品的! 天地樹葉子 5個、天地樹果實 3個、天地樹芽 3個、不死心臟 44個、詛咒紅寶石 1個、星星的角 3個。呵呵呵…你拿得到嗎?"}
, Summary = "需要的祭品"}
, 
[14381] = {Title = "去找雕刻家", 
Description = {"呵呵呵…現在只需擺上我吩咐的祭品再複誦咒語就好!"}
, Summary = "去找雕刻家"}
, 
[14382] = {Title = "好像哪裡不對", 
Description = {"好像那裡有錯!?咒語沒背錯吧…?"}
, Summary = "去找禁忌的神父"}
, 
[14383] = {Title = "材料有漏", 
Description = {"材料有漏!…呵呵…另外再找來暗水 3個、聖水 3個、手製巧克力 1個，然後進行儀式!這次一定會成功…呵呵呵…"}
, Summary = "取得材料"}
, 
[14384] = {Title = "柔軟的石頭", 
Description = {"我想送瑪莉亞一個禮物，製作那個禮物需要柔軟的石頭。請你消滅鐘乳巨石怪後取得 30個。"}
, Summary = "柔軟的石頭"}
, 
[14385] = {Title = "柔軟的石頭", 
Description = {"我想送瑪莉亞一個禮物，製作那個禮物需要柔軟的石頭。請你消滅鈽鐳巨石怪後取得 30個。"}
, Summary = "柔軟的石頭"}
, 
[14386] = {Title = "一天的時間", 
Description = {"今天要用的還夠，明天再過來吧!"}
, Summary = "一天的時間"}
, 
[14387] = {Title = "去看看我的親愛的", 
Description = {"我的親愛的正在準備求婚，但我很害怕他又搞砸，你可以幫我去看看嗎?他人在吉芬!"}
, Summary = "去找漢斯"}
, 
[14388] = {Title = "傳說中的園藝家", 
Description = {"聽說在夢羅克有位傳說中的園藝家…我有寫信給他，但他都沒回…可以請你幫我去問看看原因嗎?"}
, Summary = "傳說中的園藝家"}
, 
[14389] = {Title = "沒水出來", 
Description = {"嗯…真奇怪，怎麼沒水呢?水很重要欸…可以請你去找夢羅克的水渠管理員嗎?順便再去一趟斐揚，因為肥料也還沒送到。"}
, Summary = "去找管理員"}
, 
[14390] = {Title = "原因不明", 
Description = {"我也正感到奇怪怎麼還沒完成呢!因為他們的技術都很好，所以我原本以為只要一天就能完成的呢…他們現在應該在綠洲附近，你去幫我問問看吧?"}
, Summary = "去找技術人員"}
, 
[14391] = {Title = "前往肥料製造所", 
Description = {"雖然速度不快，但我們會在時間內完成的，你去斐揚找肥料吧!"}
, Summary = "前往肥料製造所"}
, 
[14392] = {Title = "去找園藝家", 
Description = {"無能為力…將情況轉告園藝家吧!"}
, Summary = "去找園藝家"}
, 
[14393] = {Title = "舉辦聯誼-夢羅克", 
Description = {"讓那群孤單的人進行聯誼怎麼樣?記得帶巧克力飲料喔!會派上用場的!"}
, Summary = "舉辦聯誼"}
, 
[14394] = {Title = "舉辦聯誼-斐揚", 
Description = {"讓那群孤單的人進行聯誼怎麼樣?記得帶巧克力飲料喔!會派上用場的!"}
, Summary = "舉辦聯誼"}
, 
[14395] = {Title = "去找園藝家", 
Description = {"聯誼的事似乎成事囉!將這個好消息告訴園藝家順便取得種子吧!"}
, Summary = "去找園藝家"}
, 
[14396] = {Title = "取得種子", 
Description = {"既然已經取得種子，就趕快拿去給漢斯吧!"}
, Summary = "前往吉芬"}
, 
[14397] = {Title = "前往艾爾帕蘭", 
Description = {"前往艾爾帕蘭，轉告對於漢斯的求婚準備可以放心的好消息。"}
, Summary = "前往艾爾帕蘭"}
, 
[14398] = {Title = "前往吉芬", 
Description = {"開花後有求婚成功嗎?差不多可以去確認看看囉!"}
, Summary = "前往吉芬"}
, 
[14399] = {Title = "熟成的嗯嗯", 
Description = {"拜託你這種事真不好意思…裝飾婚禮的花朵需要用品質較好的肥料去種植，而肥料的材料是…雪熊排泄出來的…熟成嗯嗯…需要30個左右…麻煩…"}
, Summary = "熟成的嗯嗯"}
, 
[14400] = {Title = "熟成的嗯嗯", 
Description = {"拜託你這種事真不好意思…裝飾婚禮的花朵需要用品質較好的肥料去種植，而肥料的材料是…雪熊排泄出來的…熟成嗯嗯…需要30個左右…麻煩…"}
, Summary = "熟成的嗯嗯"}
, 
[14401] = {Title = "一天的時間", 
Description = {"今天要用的肥料還夠，你明天再來吧!"}
, Summary = "一天的時間"}
, 
[14402] = {Title = "慌張的費塔", 
Description = {"慌張的費塔，收到回收巧克力幣的指示後孤軍奮鬥中。抓到巧克猴後，將收集來的巧克力幣拿去給他吧!"}
, Summary = "回收巧克力幣"}
, 
[14405] = {Title = "花束配送", 
Description = {"請把這花束送給艾德華爺爺吧!"}
, Summary = "前往亡者國都"}
, 
[14406] = {Title = "前往墓園", 
Description = {"不久前在那邊的墓園引起很大的騷動，然後發出奇怪的呻吟聲，去那邊也許能找到線索吧?"}
, Summary = "前往墓園"}
, 
[14407] = {Title = "去找咒語專家", 
Description = {"去找可解開我身上束縛咒語的人吧! 聽說他住在薑餅城，快去幫我找找看，快點!"}
, Summary = "去找咒語巫師"}
, 
[14408] = {Title = "需要祭品", 
Description = {"想要解除咒語需要祭品，聖水 14個, 詛咒紅寶石 3個, 老舊魔法圖 13個, 和一些冰心臟。"}
, Summary = "需要祭品"}
, 
[14409] = {Title = "需要祭品", 
Description = {"想要解除咒語需要祭品，聖水 14個, 詛咒紅寶石 3個, 老舊魔法圖 13個, 生鏽廚刀 1個,  和一些燃燒的心臟。"}
, Summary = "需要祭品"}
, 
[14410] = {Title = "解除咒語了", 
Description = {"咒語已解除，去實現你的願望吧!"}
, Summary = "解除咒語了"}
, 
[14411] = {Title = "前往夢羅克", 
Description = {"召喚術師的施咒都解除了，只是被召喚的幽靈無法送回去，去夢羅克告訴莉莉情況吧!"}
, Summary = "前往夢羅克"}
, 
[14412] = {Title = "前往克魔島", 
Description = {"加倫的朋友很可疑，要去找他仔細調查一下。"}
, Summary = "前往克魔島"}
, 
[14413] = {Title = "向代表公會會長報告", 
Description = {"把從亡者國都所聽到的事情和關於加倫朋友落跑的事情向代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14414] = {Title = "前往依斯魯得島", 
Description = {"去掃蕩藏匿於依斯魯得島的\'盧恩 米德加茲解放陣線\'的餘孽後，阻止他們的詭計!"}
, Summary = "掃蕩餘孽"}
, 
[14415] = {Title = "向代表公會會長報告", 
Description = {"\'盧恩 米德加茲解放陣線\'的餘孽的餘孽已掃蕩完畢，向黃金之錘代表公會會長報告吧!"}
, Summary = "向代表公會會長報告"}
, 
[14416] = {Title = "做為研究的捕獲", 
Description = {"為了研究亡者們是如何被召喚，需要捕獲南瓜魂 70隻，還要消滅憤怒邪惡使者 50隻。"}
, Summary = "捕獲怪物委託"}
, 
[14417] = {Title = "做為研究的捕獲", 
Description = {"為了研究亡者們是如何被召喚，需要捕邪骸浪人 30隻，還要消滅迅捷銀月魔女 50隻。"}
, Summary = "捕獲怪物委託"}
, 
[14450] = {Title = "幫助遇困難的祭祀", 
Description = {"現在有許多危險的孤魂野鬼野在人間遊蕩，幫忙抓漂泊的靈魂和闇黑鬼魂，抓它們後就會分成活捉靈魂和暗黑靈魂，帶回活捉靈魂3個和暗黑靈魂1個即可。"}
, Summary = "獵魂工作"}
, 
[14451] = {Title = "前往教堂", 
Description = {"無法分辨活人和死人，去普隆德拉教堂應該會有高人分辨吧?"}
, Summary = "前往教堂"}
, 
[14452] = {Title = "聖物的材料", 
Description = {"想要分辨活人和死人須準備聖物，幸運珠鏈 1個和聖水 6個! 很容易吧?"}
, Summary = "聖物的材料"}
, 
[14453] = {Title = "前往尼芙菲姆", 
Description = {"帶著聖物回到尼芙菲姆讓情緒紛亂的人冷靜下來。"}
, Summary = "前往尼芙菲姆"}
, 
[14454] = {Title = "前往薑餅城", 
Description = {"看來無臂劍士有難言之隱的樣子，去劍士居住的薑餅城吧!"}
, Summary = "前往薑餅城"}
, 
[14455] = {Title = "再去教堂", 
Description = {"理查的靈魂不該去尼芙菲姆，去問修女看看有沒有召回靈魂的方法吧!"}
, Summary = "再去教堂"}
, 
[14456] = {Title = "召喚前的準備", 
Description = {"為了讓理查的靈魂記得自己肉體的地方，可用火種來燃燒天地樹葉子。收集天地樹葉子 1個和火種 1個後前往薑餅城吧!"}
, Summary = "召喚前的準備"}
, 
[14457] = {Title = "再前往尼芙菲姆", 
Description = {"去尼芙菲姆告訴死人們有關理查的事吧!"}
, Summary = "再前往尼芙菲姆"}
, 
[14458] = {Title = "蘿露的請求", 
Description = {"等你有空來找我一下吧!"}
, Summary = "去找蘿露"}
, 
[14459] = {Title = "黛比的請託", 
Description = {"等你有空來找我一下吧!"}
, Summary = "去找黛比"}
, 
[14460] = {Title = "蘿露的請託", 
Description = {"派對應該是人越多越熱鬧吧?所以幫我抓回來逃走的漂泊的靈魂10個!我想跟它們一起玩!"}
, Summary = "漂泊的靈魂 10"}
, 
[14461] = {Title = "蘿露的請託", 
Description = {"派對應該是越華麗越有氣氛吧?所以幫我帶來裝飾用的紅色圍巾10個和吊頸娃娃10個吧!"}
, Summary = "派對裝飾品"}
, 
[14462] = {Title = "黛比的請託", 
Description = {"剛好有不太順眼的闇黑鬼魂。。 它們都很危險，幫忙抓10個吧!"}
, Summary = "闇黑鬼魂 10"}
, 
[14463] = {Title = "黛比的請託", 
Description = {"剛好有不太順眼的兔斯拉, 嗜血怪人。。 它們都很危險，幫忙各抓20個吧!"}
, Summary = "不順眼的傢伙"}
, 
[14464] = {Title = "派對持續一整天", 
Description = {"謝謝你的幫忙!派對結束後還會需要裝飾，可以明天再來一趟嗎?"}
, Summary = "等候一天"}
, 
[14465] = {Title = "仍然安靜的傢伙們", 
Description = {"謝謝你幫忙處理，可以明天再來幫忙嗎?"}
, Summary = "等候一天"}
, 
[14466] = {Title = "一周的休息", 
Description = {"完成委託後深感疲倦，需要休息一個禮拜了。"}
, Summary = "一周的休息"}
, 
[14467] = {Title = "一周的休息", 
Description = {"完成委託後深感疲倦，需要休息一個禮拜了。"}
, Summary = "一周的休息"}
, 
[14468] = {Title = "一周的休息", 
Description = {"完成委託後深感疲倦，需要休息一個禮拜了。"}
, Summary = "一周的休息"}
, 
[14469] = {Title = "查看巴特家", 
Description = {"查看四周圍後去見臉色不太好的阿伊建阿諾。"}
, Summary = "查看周圍"}
, 
[14470] = {Title = "尋找守護騎士", 
Description = {"我的守護騎士應該不太清楚，若還想見面，可以到位於艾爾貝塔南邊的我家就能見到他了。"}
, Summary = "前往艾爾貝塔"}
, 
[14471] = {Title = "前往王宮監獄", 
Description = {"關在普隆德拉王宮監獄裡的囚犯中有個叫碧芙的小偷，可以向他打聽一些消息，並請轉告阿伊建阿諾我會永遠等候。"}
, Summary = "前往王宮的監獄"}
, 
[14472] = {Title = "美食家碧芙", 
Description = {"我現在想吃的是烤煎包 3個綠色沙拉 1份，這樣我才會考慮是否開口。"}
, Summary = "收集食物"}
, 
[14473] = {Title = "前往菲音斯", 
Description = {"那個人出現在菲音斯，確定出現在菲音斯啊!"}
, Summary = "前往菲音斯"}
, 
[14474] = {Title = "向阿伊建阿諾報告", 
Description = {"見到阿伊建阿倫的守護騎士後拿到他給的信件，趕快去找阿伊建阿諾吧!"}
, Summary = "向阿伊建阿諾報"}
, 
[14475] = {Title = "去找尤爾根", 
Description = {"與王位候選人之一的尤爾根對話。"}
, Summary = "去找尤爾根"}
, 
[14476] = {Title = "去找羅比艾樂夫婦", 
Description = {"有空時跟我的父母喝一杯茶好嗎?他們喜歡跟冒險家閒話家常呢!"}
, Summary = "去找羅比艾樂夫婦"}
, 
[14477] = {Title = "發生甚麼事!", 
Description = {"凱特琳, 我家小孩發生甚麼事了嗎?他若有個三長兩短我也活不下去。"}
, Summary = "去找凱特琳"}
, 
[14478] = {Title = "尋找線索", 
Description = {"聽說剛才女僕打掃過這裡，小心翼翼地詢問箱子的下落吧!"}
, Summary = "前往王宮的廚房"}
, 
[14479] = {Title = "謝罪的打掃", 
Description = {"還有誰嗎?這個嘛...這裡變乾淨的時候會想起來吧!你要幫忙打掃嗎?真謝謝你，先把牆上的黴菌清乾淨後再拖地板喔!"}
, Summary = "開始打掃"}
, 
[14480] = {Title = "清除陳年油垢", 
Description = {"若要清除陳年油垢需要柳橙和酒精，去收集柳橙和酒精各1個好嗎?"}
, Summary = "收集清掃材料"}
, 
[14481] = {Title = "清除黴菌", 
Description = {"這些黴菌需藉助同族的力量才能清掉，快去收集黴菌粉末 1個和聖水 1個吧!"}
, Summary = "收集清掃材料"}
, 
[14482] = {Title = "清除陳年汙垢", 
Description = {"若要清除陳年汙垢需要黃晶沙 1個和檸檬 1個，快去收集回來吧!"}
, Summary = "收集清掃材料"}
, 
[14483] = {Title = "打掃完畢回報", 
Description = {"已打掃完畢，去找女僕後打聽消息吧!"}
, Summary = "去找女僕"}
, 
[14484] = {Title = "有家具配送員", 
Description = {"有看到一位配送一整天傢俱的人，結果我也得打掃一整天，他應該在區公所附近，那邊有好幾間家具店。"}
, Summary = "尋找家具配送員"}
, 
[14485] = {Title = "心情變很差", 
Description = {"我本是善良人，如今卻被懷疑，已無生存意志，若帶牛頭肉3份來，或可幫我補元氣。"}
, Summary = "撫慰情緒的食物"}
, 
[14486] = {Title = "都已聽完了", 
Description = {"都已聽完了，去找尤爾根回報吧!"}
, Summary = "去找尤爾根"}
, 
[14487] = {Title = "請找回回憶的那東西", 
Description = {"找回姊姊珍貴的東西，也許能撫慰她的心情，需要大海之石 10個和永恆玫瑰 1朵。大海之石擊殺米杜沙就能取得。"}
, Summary = "尋找回憶的東西"}
, 
[14488] = {Title = "告白", 
Description = {"請向她轉達我的心意好嗎?拜託拜託了!"}
, Summary = "去找女僕"}
, 
[14489] = {Title = "告白打槍", 
Description = {"這有點突然又意外，且我現在不太方便，請幫我好好跟魏格納說以免他.難過。"}
, Summary = "去找尤爾根"}
, 
[14490] = {Title = "再次告白", 
Description = {"我想表達我內心最大的真誠和熱情，請收集大海之石 15個和永恆玫瑰 1朵後送給她吧!"}
, Summary = "送禮物給女僕"}
, 
[14491] = {Title = "再度打槍", 
Description = {"不好意思...其實我...所以請向魏格納好言相勸吧!"}
, Summary = "尤爾根??"}
, 
[14492] = {Title = "一線曙光", 
Description = {"等時間過後再過來找我好嗎?我想再次表達我的心意。"}
, Summary = "請下次再過來"}
, 
[14493] = {Title = "今天我的心意依然不變", 
Description = {"怎麼辦?我更喜歡她了，再幫我轉告我的心意好嗎? 請收集大海之石 15個和永恆玫瑰 1朵後送給她吧!"}
, Summary = "送禮物給女僕"}
, 
[14494] = {Title = "三度打槍", 
Description = {"抱歉!幫我轉告說他的心意我心領了，但還是沒辦法。"}
, Summary = "去找尤爾根"}
, 
[14495] = {Title = "去找包孚", 
Description = {"向包孚 雷根弗賴格打聽家族的事情。"}
, Summary = "去找包孚"}
, 
[14496] = {Title = "去找愛子", 
Description = {"請把我委託的東西轉交給魏格納家的愛子吧!魏格納家就在走廊的盡頭。"}
, Summary = "去找愛子"}
, 
[14497] = {Title = "向包孚轉交物品", 
Description = {"請把這箱子交給包孚吧!運送時請小心，有點危險。"}
, Summary = "向包孚轉交物品"}
, 
[14498] = {Title = "謠言止於智者", 
Description = {"在普隆德拉正散播著對我們家不實的謠言，必須打聽謠言內容後才能加以處理，所以請協助收集謠言吧!建議你向小孩們打聽。"}
, Summary = "收集消息"}
, 
[14499] = {Title = "資格證明", 
Description = {"若要打聽消息必須先提出夠資格的證明，需擊殺狂暴米諾斯 33隻、提供盧恩 米德加茲的歷史書及柔軟的綢緞 12個!"}
, Summary = "資格證明"}
, 
[14500] = {Title = "借書完畢", 
Description = {"盧恩 米德加茲的歷史書借出來了。"}
, Summary = "借書完畢"}
, 
[14501] = {Title = "向包孚回報", 
Description = {"成功打聽到消息了，回去轉告給包孚吧!"}
, Summary = "向包孚回報"}
, 
[14502] = {Title = "去找愛子", 
Description = {"請把這文件交給愛子吧!麻煩你了。"}
, Summary = "去找愛子"}
, 
[14503] = {Title = "向包孚回報", 
Description = {"請轉告包孚，我尊重包孚的意見，且永遠信賴他。"}
, Summary = "去找包孚"}
, 
[14504] = {Title = "去找海茉特", 
Description = {"請說服海茉特後帶來好嗎?他應該在秀發茲發德的國界檢查站。"}
, Summary = "去找海茉特"}
, 
[14505] = {Title = "我不回去", 
Description = {"我必須留在這裡，請這樣轉告給爺爺吧!"}
, Summary = "去找馬西米利安"}
, 
[14506] = {Title = "情況變這樣了", 
Description = {"請告訴再度離家的麥野，說家裡的情況變這樣了，若我們去找他，會躲更遠遠的。"}
, Summary = "去找麥野"}
, 
[14507] = {Title = "去找馬西米利安", 
Description = {"太好了，事情都圓滿解決了，請告訴他等宴會結束後就去找他好嗎?"}
, Summary = "去找馬西米利安"}
, 
[14508] = {Title = "珠寶與布料", 
Description = {"請帶來製作項鍊的珍珠 3個和織布用的柔毛 50個吧!"}
, Summary = "珠寶與布料"}
, 
[14509] = {Title = "還在製作中", 
Description = {"我還在趕工中，請凌晨過後再過來好嗎?"}
, Summary = "請稍後"}
, 
[14510] = {Title = "粉紅花瓣禮服", 
Description = {"我要製作如粉紅花瓣的華麗禮服，幫我收集柔軟的綢緞 15個, 紅色藥草 30個, 白色藥草 10個好嗎?"}
, Summary = "粉紅花瓣"}
, 
[14511] = {Title = "美麗的花飾", 
Description = {"我想用美麗的花來打扮自己，幫我收集美麗花朵, 神秘花朵, 典雅花朵各 5朵好嗎。"}
, Summary = "花圃上的花朵"}
, 
[14512] = {Title = "夜空禮服", 
Description = {"我想製作如夜空般的黑禮服，幫我收集黑色布條 20個好嗎?"}
, Summary = "漆黑的夜空"}
, 
[14513] = {Title = "燃燒的太陽披肩", 
Description = {"我想製作像太陽般炙熱的披肩，幫我收集炙熱的毛 20個好嗎?"}
, Summary = "太陽披肩"}
, 
[14514] = {Title = "精靈的腳步", 
Description = {"我想製作像精靈的腳步一樣優雅又輕盈的禮服，幫我收集絢麗精靈翅膀 5個好嗎?"}
, Summary = "精靈的腳步"}
, 
[14515] = {Title = "星光閃爍", 
Description = {"我想製作像星光閃爍般的禮服，幫我收集星星的粉末 5個好嗎?"}
, Summary = "星光閃爍"}
, 
[14516] = {Title = "可疑的影子", 
Description = {"聽到可疑的人跟李安的竊竊私語。"}
, Summary = "可疑的影子"}
, 
[14517] = {Title = "配送宵夜", 
Description = {"已配送宵夜。"}
, Summary = "配送宵夜"}
, 
[14518] = {Title = "掉寶率倍增糖冷卻時間", 
Description = {"每日重置時間之前可使用2次掉寶率倍增效果服務。"}
, Summary = "凌晨四點重置"}
, 
[14519] = {Title = "JOB經驗值倍增書冷卻時間", 
Description = {"每日重置時間之前可使用2次JOB經驗值倍增效果服務。"}
, Summary = "凌晨四點重置"}
, 
[14530] = {Title = "神秘轉蛋碎片-等候時間", 
Description = {"神秘轉蛋碎片可獲得時間將於凌晨四點重置。"}
, Summary = "凌晨四點重置"}
, 
[14531] = {Title = "康-奇麗娜號的一切", 
Description = {"若是首次搭康-奇麗娜號，先去找總管事打聽相關消息吧。"}
, Summary = "去找總管事"}
, 
[14532] = {Title = "跟甘貝瑞船長打招呼", 
Description = {"既然搭了康-奇麗娜號探險新大陸，最好認識一下船員，先去見見甘貝瑞船長吧!"}
, Summary = "初見船長"}
, 
[14533] = {Title = "跟記錄員打招呼", 
Description = {"若對羅札納和康-奇麗娜號有疑問時，去找記錄員吧!"}
, Summary = "去找記錄員"}
, 
[14534] = {Title = "到廚房", 
Description = {"現在大家聚集在廚房，到廚房吧!"}
, Summary = "前往廚房"}
, 
[14535] = {Title = "去找總管事", 
Description = {"在船上實際上能見到的船員不多，再去找總管事吧!"}
, Summary = "去找總管事"}
, 
[14536] = {Title = "送給大廚", 
Description = {"不是說要把卡魯哇拿給大廚嗎? 新鮮的食材跟生命一樣重要，快去交給他吧!"}
, Summary = "送給大廚"}
, 
[14537] = {Title = "何時啟航呢?", 
Description = {"到底甚麼時候啟航去問一下總管事好嗎?"}
, Summary = "去找總管事"}
, 
[14538] = {Title = "會啟航嗎?", 
Description = {"海洋起濃霧了去問大副能啟航嗎? 若需要幫忙請盡力提供協助!"}
, Summary = "去找大副"}
, 
[14539] = {Title = "抓狂的龍", 
Description = {"住在洞穴裡的龍似乎不太爽，去問一下巡守隊員發生了甚麼事，現在應該在南邊橋附近。"}
, Summary = "去找巡守隊確認"}
, 
[14540] = {Title = "突如其來的差事", 
Description = {"叫你去做還真做嗎? 都怪你害二廚被罵，那你幫我帶來蛤蜊 3個吧! 可從巴西利斯克身上取得，不是我不想去，這都是為了你。"}
, Summary = "蛤蜊 3個"}
, 
[14541] = {Title = "沒消息就是好消息", 
Description = {"去看龍狀況的人還沒回來，一定是發生了意外，跟我來，去洞穴看看發生了甚麼事。"}
, Summary = "洞穴探險"}
, 
[14542] = {Title = "龍大人情況如何?", 
Description = {"因遇到了厲害的敵人今天還沒見到塔魯圖皮... 塔魯圖皮沒關係嗎...? 去確認..."}
, Summary = "確認龍的狀態"}
, 
[14543] = {Title = "消滅巴西利斯克", 
Description = {"巴西利斯克今天更加猖狂了，你替麥起處理一下吧!"}
, Summary = "消滅巴西利斯克"}
, 
[14544] = {Title = "可以離開了", 
Description = {"巴西利斯克應該不敢再欺負我了，我要睡了，你回去吧! 拜拜!"}
, Summary = "回報大副"}
, 
[14545] = {Title = "去找總管事", 
Description = {"若是首次搭康-奇麗娜號，先去找總管事打聽相關消息吧。"}
, Summary = "去找總管事"}
, 
[14546] = {Title = "驅趕草賊", 
Description = {"為了讓牛群放心吃草，消滅草地綠棉蟲 5隻和群葉瘋兔 5隻後，回報給老大或牧童吧!"}
, Summary = "消滅草賊"}
, 
[14547] = {Title = "會啟航嗎?", 
Description = {"海洋起濃霧了去問船長能啟航嗎? 船長室就在這前面。"}
, Summary = "去找船長"}
, 
[14548] = {Title = "抓狂的龍", 
Description = {"住在洞穴裡的龍似乎不太爽，去問一下巡守隊員發生了甚麼事吧!"}
, Summary = "去找巡守隊確認"}
, 
[14549] = {Title = "沒消息並不是好消息", 
Description = {"去看龍狀況的人還沒回來，一定是發生了意外，可以跟我一起去看嗎?"}
, Summary = "探險洞穴"}
, 
[14550] = {Title = "龍大人情況如何?", 
Description = {"因遇到了厲害的敵人今天還沒見到塔魯圖皮，趕快去看看狀況怎麼樣好嗎?"}
, Summary = "確認龍的狀態"}
, 
[14551] = {Title = "巴西利斯克的老大", 
Description = {"去拜託巴西利斯克的老大蟠螭叫他們乖一點好嗎?在那上面的某個地方有對話的機關。"}
, Summary = "與蟠螭對話"}
, 
[14552] = {Title = "螭龍的口信", 
Description = {"那小不點還沒給如意珠之前巴西利斯克不會善罷甘休的。"}
, Summary = "去找塔魯圖皮"}
, 
[14553] = {Title = "消滅巴西利斯克", 
Description = {"在我找到如意珠之前，先幫我處理他們，差不多解決二十隻就能震懾他們。"}
, Summary = "消滅巴西利斯克"}
, 
[14554] = {Title = "終於可以啟航囉!", 
Description = {"消滅巴西利斯克後讓塔魯圖皮安靜下來了，去向大副史特羅回報吧!"}
, Summary = "回報大副"}
, 
[14555] = {Title = "新味覺的世界", 
Description = {"我想研究一下新大陸的新食材，幫我收集瑪絲黛拉果實4個好嗎? 再帶來曾救過蝴蝶號船員的貓餅乾 1個。"}
, Summary = "瑪絲黛拉果實和貓餅乾"}
, 
[14556] = {Title = "我也有害怕的東西", 
Description = {"被每晚出現的東西好痛苦，有位貴人聽說能解決問題，去找巫師瞄打聽一下有無解決的方法，巫師瞄住在村口的角落。"}
, Summary = "去找巫師瞄"}
, 
[14557] = {Title = "真相永遠是殘酷的", 
Description = {"向水手長轉達我說過的話。"}
, Summary = "去找水手長"}
, 
[14558] = {Title = "超衰的東西", 
Description = {"真的不想跟巴西利斯克打交道，所以請你替我收集羅勒 20個和蛤蜊 5個吧!當然有獎勵喔!"}
, Summary = "羅勒和蛤蜊"}
, 
[14559] = {Title = "護符效果維持時間", 
Description = {"護符效果於05點消失。"}
, Summary = "05點重置"}
, 
[14560] = {Title = "新材料", 
Description = {"最近與新大陸的人接觸頻繁之後，對那邊的護符非常肯定，今天的護符是蛤蜊 5個和聖水 1個，收集後交給水手長吧!"}
, Summary = "蛤蜊和聖水"}
, 
[14561] = {Title = "最衰的東西", 
Description = {"蛤蜊是最衰的東西，蛤蜊 20個差不多可應付一天，收集後交給水手長吧!"}
, Summary = "蛤蜊"}
, 
[14562] = {Title = "基礎是最佳方法", 
Description = {"效果最好的通常就是最基本的，收集羅勒 20個和蛤蜊 5個後交給水手長吧!"}
, Summary = "羅勒和蛤蜊"}
, 
[14563] = {Title = "悠閒時刻", 
Description = {"今天工作尚未結束，要工作結束才能研究食材，凌晨時再過來吧!"}
, Summary = "05點重置"}
, 
[14564] = {Title = "我也喜歡吃包子", 
Description = {"聽說新大陸有包子，羅札納也類似的東西，我想比較一下請帶給我 20個吧!"}
, Summary = "包子 20個"}
, 
[14565] = {Title = "緊急糧食", 
Description = {"上次缺糧食時對聶斯拯救蝴蝶號船員的那個緊急糧食深感興趣，麻煩各收集5個過來吧"}
, Summary = "貓餅乾, 綿綿島風味罐頭"}
, 
[14566] = {Title = "天才的想法", 
Description = {"不會融化的冰?! 若真有這東西對保存食材是一項創舉，幫我帶來 20個吧!"}
, Summary = "冰塊一角"}
, 
[14567] = {Title = "卡魯哇牛奶有危險!", 
Description = {"本來供應卡魯哇的萊格拉斯卻毫無音訊，為避免喝不到卡魯哇牛奶，去見一下萊格拉斯吧!一直往南邊走就能見到萊格拉斯。"}
, Summary = "去找萊格拉斯"}
, 
[14568] = {Title = "說服的時刻", 
Description = {"這樣下去大家都會餓死，麻煩快去阻止那兩個別再吃卡魯哇了!"}
, Summary = "海獺和啤酒企鵝"}
, 
[14569] = {Title = "保姆", 
Description = {"找找需要照顧的小孩吧!"}
, Summary = "照顧小孩"}
, 
[14570] = {Title = "整理鯷魚", 
Description = {"想做跟鯷魚有關的工作，到鯷魚作業區看看吧!"}
, Summary = "鯷魚作業區"}
, 
[14571] = {Title = "鯷魚裝載漁船", 
Description = {"看來想搭船那鯷魚裝載漁船最適合了，去找鯷魚漁船吧!"}
, Summary = "鯷魚漁船"}
, 
[14572] = {Title = "失望透頂...", 
Description = {"對甚麼都不會，更沒企圖心的兩人徹底失望了，只好再回去萊格拉斯了。"}
, Summary = "去找萊格拉斯"}
, 
[14573] = {Title = "需要獨處的時間", 
Description = {"他倆不在期間才得以工作，為了讓他完成工作，帶著他兩離開一下好嗎? 去轉告卡魯很快就會供貨了。"}
, Summary = "回報卡魯"}
, 
[14574] = {Title = "外送便當", 
Description = {"為了讓萊格拉斯繼續工作，由我來把他們分開一下吧! 請把這便當送給洞穴裡的巡守隊員畢納好嗎? 當然要帶著那兩個。"}
, Summary = "去找洞穴的巡守隊員"}
, 
[14575] = {Title = "外送完畢", 
Description = {"已把便當送給巡守隊員了，再去找卡魯吧!"}
, Summary = "去找卡魯"}
, 
[14576] = {Title = "外送便當時間", 
Description = {"今天送便當的時間還沒到，凌晨過後再來吧!"}
, Summary = "05點重置"}
, 
[14577] = {Title = "外送便當", 
Description = {"今天也麻煩把便當送給洞穴裡的巡守隊員畢納!"}
, Summary = "去找洞穴的巡守隊員"}
, 
[14578] = {Title = "外送完畢回報", 
Description = {"已把便當送給巡守隊員了，再去找卡魯吧!"}
, Summary = "去找卡魯"}
, 
[14579] = {Title = "訪問船長", 
Description = {"去採問甘貝瑞船長後再告訴我就可以了。"}
, Summary = "去找甘貝瑞船長"}
, 
[14580] = {Title = "去找記錄員", 
Description = {"對甘貝瑞船長的訪問已完成，去找記錄員吧!"}
, Summary = "去找記錄員"}
, 
[14581] = {Title = "訪問隊長", 
Description = {"去訪問佩佩羅奇諾隊長詢問甘貝瑞船長的一些事情後告訴我就可以了，佩佩羅奇諾隊長在冒險家俱樂部的餐廳內。"}
, Summary = "去找佩佩羅奇諾隊長"}
, 
[14582] = {Title = "去找記錄員", 
Description = {"對佩佩羅奇諾隊長的訪問已結束，去找記錄員吧!"}
, Summary = "去找記錄員"}
, 
[14583] = {Title = "去找奶奶", 
Description = {"去訪問關在時間中的奶奶詢問船長和隊長的一些事情後告訴我就可以了，阿婆住在烤箱酒吧附近。 "}
, Summary = "去找奶奶"}
, 
[14584] = {Title = "去找記錄員", 
Description = {"所有的訪問已結束，去找記錄員吧!"}
, Summary = "去找記錄員"}
, 
[14585] = {Title = "確認原因", 
Description = {"最近發現教皇的睡眠拉長了，需要找出原因來，請你進入教皇的夢中找出問題後再解決吧! "}
, Summary = "進入夢裡"}
, 
[14586] = {Title = "就寢時間", 
Description = {"目前教皇尚未就寢，請凌晨過後再來吧!"}
, Summary = "04點重置"}
, 
[14587] = {Title = "確認原因", 
Description = {"最近發現教皇的睡眠拉長了，需要找出原因來，請你進入教皇的夢中找出問題後再解決吧! "}
, Summary = "進入夢裡"}
, 
[14588] = {Title = "最強的競爭者", 
Description = {"消滅採蜜的最強競爭者狂野蜂兵 10隻後，回報給老大或弗洛林吧!"}
, Summary = "狂野蜂兵"}
, 
[14589] = {Title = "黏稠材料", 
Description = {"製作布丁所需的粘糊蹼不足，去打甜心羅達蛙 10隻收集粘糊的蹼 5個後，交給老大或普洛吧!"}
, Summary = "甜心羅達蛙"}
, 
[14590] = {Title = "牠門的命運", 
Description = {"聽說狩獵沙漠之狼會偷吃曬乾的魚，消滅10隻後回報給老大或費舍吧!"}
, Summary = "消滅狩獵沙漠之狼"}
, 
[14591] = {Title = "秘密材料", 
Description = {"聽說變形魔菇的香菇芽孢是魚餅的獨門配方之一，去打變形魔菇 10隻再收集香菇芽孢 5個後，交給老大或費舍吧!"}
, Summary = "消滅變形魔菇"}
, 
[14592] = {Title = "等候時間", 
Description = {"在幫助別人之前先休息一下吧!"}
, Summary = "05點重置"}
, 
[14593] = {Title = "發信", 
Description = {"發信"}
, Summary = ""}
, 
[14594] = {Title = "準備走在夢境之中", 
Description = {"準備好走在夢境之中時，再來找我吧!"}
, Summary = "去找尼樂研"}
, 
[14595] = {Title = "前往艾音貝赫火車站", 
Description = {"我們要前往艾音貝赫火車站，請隨著我的蹤跡好好跟過來，萬一跟丟就在艾音貝赫火車站會合吧!"}
, Summary = "前往艾音貝赫火車站"}
, 
[14596] = {Title = "跟著蹤跡", 
Description = {"從這裡開始路很複雜，我會留下蹤跡，你要好好跟過來，我已在地圖上標示，萬一跟丟就往下面走吧!"}
, Summary = "沿路往下走"}
, 
[14597] = {Title = "艾音貝赫的角落", 
Description = {"我們要去艾音貝赫東南邊的偏僻處，你要好好跟過來，我已在地圖上標示。"}
, Summary = "前往偏僻地方"}
, 
[14598] = {Title = "隱形入口", 
Description = {"雷基似乎在這裡有事要處理，趕快進去吧!"}
, Summary = "進入隱形入口"}
, 
[14599] = {Title = "一杯茶的報恩", 
Description = {"既然都來到這裡了，討一杯茶喝吧!跟奈米或艾莉對話後，就可以進去。"}
, Summary = "進去裡面"}
, 
[14600] = {Title = "二樓的紳士", 
Description = {"先去找二樓的紳士魯柏德對話，如果不易說服時就去找女士們吧!"}
, Summary = "去找二樓的紳士"}
, 
[14601] = {Title = "二樓的女士", 
Description = {"去找二樓的女士們對話，記得對女士們要彬彬有禮。"}
, Summary = "去找二樓的女士"}
, 
[14602] = {Title = "二樓的獵犬", 
Description = {"去找二樓的埃琳娜對話，她對強的冒險家張開雙手歡迎，也許..."}
, Summary = "去找二樓的埃琳娜"}
, 
[14603] = {Title = "修理水管所需的材料", 
Description = {"為了修理水管需要鋼鐵 5個和老舊的鐵板 15個，廢鐵暖爐也要幹掉10隻。"}
, Summary = "修理所需的材料"}
, 
[14604] = {Title = "國民燃料太陽燃料", 
Description = {"需要燃燒一半的木材 10個和煤礦 3個，廢鐵暖爐也要幹掉10隻，好冷快凍死了，快去快回吧!"}
, Summary = "收集國民燃料"}
, 
[14605] = {Title = "閃閃發亮的東西", 
Description = {"需要水晶碎片和黑色水晶碎片各10個，還要幹掉黑曜石和礦石魔各5隻。"}
, Summary = "收集水晶碎片"}
, 
[14606] = {Title = "修理水管所需的材料", 
Description = {"為了修理水管需要鋼鐵 5個和老舊的鐵板 15個，廢鐵暖爐也要幹掉10隻。"}
, Summary = "修理所需的材料"}
, 
[14607] = {Title = "國民燃料太陽燃料", 
Description = {"需要燃燒一半的木材 10個和煤礦 3個，廢鐵暖爐也要幹掉10隻，好冷快凍死了，快去快回吧!"}
, Summary = "收集國民燃料"}
, 
[14608] = {Title = "閃閃發亮的東西", 
Description = {"需要水晶碎片和黑色水晶碎片各10個，還要幹掉黑曜石和礦石魔各5隻。"}
, Summary = "收集水晶碎片"}
, 
[14609] = {Title = "寧靜的時光", 
Description = {"目前不需要冒險家的協助，請先休息一下吧!"}
, Summary = "凌晨四點重置"}
, 
[14610] = {Title = "回收槍枝", 
Description = {"往艾音貝赫下面去的話，會到處發現可疑的土堆，挖開後能找到砸毀手槍殘骸，請帶來3個給我吧!只是挖可疑的土堆時要小心，因為有可能繃出怨靈來。"}
, Summary = "回收槍枝"}
, 
[14611] = {Title = "回收槍枝", 
Description = {"往艾音貝赫下面去的話，會到處發現可疑的土堆，挖開後能找到砸毀手槍殘骸，請帶來3個給我吧!只是挖掘可疑的土堆時要小心，因為有可能繃出怨靈來。"}
, Summary = "回收槍枝"}
, 
[14612] = {Title = "修理時間", 
Description = {"正在修理回收來的東西，請凌晨過後再來找我吧!"}
, Summary = "凌晨四點重置"}
, 
[14613] = {Title = "二樓的艾絲特", 
Description = {"去找二樓的艾絲特對話，若能說服他接下來的事會變容易許多。"}
, Summary = "去找二樓的艾絲特"}
, 
[14614] = {Title = "說服掌權者", 
Description = {"去二樓說服那些掌權者吧!成功後再來找我，冒險家加油!"}
, Summary = "說服掌權者後回報"}
, 
[14615] = {Title = "協商與詐騙之間", 
Description = {"我們已準備可提供協助的人，去見商店方向走廊的叛亂者吧!"}
, Summary = "去找叛亂者隊員"}
, 
[14651] = {Title = "離婚要特別慎重", 
Description = {"在4天的深思期間，希望兩位冷靜思考，多多溝通吧! 4天之後你再過來辦理或撤銷離婚申請也不遲。- 普隆德拉區公所 : 離婚經辦人 諾頓"}
, Summary = "4日後再見"}
, 
[14652] = {Title = "詳細的故事 01", 
Description = {"可以幫幫我嗎?只是說來話長，先讓我喝一口水吧!"}
, Summary = "與格林祭司對話"}
, 
[14653] = {Title = "詳細的故事 02", 
Description = {"請你先看看這筆記本吧!"}
, Summary = "與格林祭司對話"}
, 
[14654] = {Title = "詳細的故事 03", 
Description = {"如果你看完筆記本，我們繼續說下去吧!"}
, Summary = "與格林祭司對話"}
, 
[14655] = {Title = "準備好了", 
Description = {"等你準備好後再跟我說吧!"}
, Summary = "與格林祭司對話"}
, 
[14656] = {Title = "協尋格林祭司的隊員", 
Description = {"透過這筆記本到那邊後去找甄修女和同伴，以確認他們是否都安全。"}
, Summary = "尋找甄修女"}
, 
[14657] = {Title = "魔法師的大名是曹朝", 
Description = {"沒有返回的魔法師的大名是曹朝，他是一個平凡又典型的魔法師，應該不難找。"}
, Summary = "尋找魔法師"}
, 
[14658] = {Title = "祭司的大名是朱威勒", 
Description = {"沒有返回的祭司的大名是朱威勒，他是一個平凡又典型的魔法師，應該不難找。"}
, Summary = "尋找祭司"}
, 
[14659] = {Title = "漫長而復雜的想法", 
Description = {"波蜜正在長考之中，等等再跟她說話吧!"}
, Summary = "與波蜜對話"}
, 
[14660] = {Title = "假血材料", 
Description = {"製作假血需要一些材料，差不多幻影紅蝙蝠的黏稠毒血，毒血蘑菇的蘑菇汁各 10個就可以了。"}
, Summary = "收集黏稠毒血和蘑菇汁"}
, 
[14661] = {Title = "魔法師的大名是曹朝 02", 
Description = {"這裡還有其他人，需要加快腳步尋找同伴。"}
, Summary = "尋找魔法師"}
, 
[14662] = {Title = "別讓我忐忑不安", 
Description = {"大家停下腳步，有沒有聞到什麼味道..."}
, Summary = "與金對話"}
, 
[14663] = {Title = "血腥的戰鬥", 
Description = {"這是血味，可能在某處發生打鬥，是血!!!"}
, Summary = "前往打鬥之處"}
, 
[14664] = {Title = "深深的誤解", 
Description = {"波蜜看到倒臥的德古拉後，思緒變得很複雜，給他一點時間思考吧!"}
, Summary = "與波蜜對話"}
, 
[14665] = {Title = "戰鬥結束?", 
Description = {"我需要一點時間，冒險家你先去找其他人吧!"}
, Summary = "去找甄修女"}
, 
[14666] = {Title = "監視者的角色", 
Description = {"我們打算在這裡監視他們的一舉一動，請這樣轉告給祭司吧!"}
, Summary = "去找格林祭司"}
, 
[14667] = {Title = "入土為安", 
Description = {"他們需要安息，塵歸塵、土歸土，該回到自己的地方了，3種各需要擊殺10隻。"}
, Summary = "活死人"}
, 
[14668] = {Title = "充足的休息", 
Description = {"辛苦了，冒險家也需要休息，請你明天凌晨過後再來吧!- 甄修女"}
, Summary = "重置時間凌晨4點"}
, 
[14669] = {Title = "甜蜜的夢", 
Description = {"幻影夢魘的的鬃毛會不會是惡夢的來源呢?我想研究看看，大概需要搖曳鬃毛 20個，還有幻影夢魘 10隻左右。"}
, Summary = "搖曳鬃毛 20個"}
, 
[14670] = {Title = "作夢時間", 
Description = {"冒險家先去睡一下吧!請你明天凌晨過後再來吧! - 安托萬"}
, Summary = "重置時間凌晨4點"}
, 
[14671] = {Title = "不放心的假血", 
Description = {"製作假血需要一些材料，需要幻影紅蝙蝠的黏稠毒血，毒血蘑菇的蘑菇汁各 10個，只要擊殺幻影紅蝙蝠和毒血蘑菇 5隻以上就能取得。"}
, Summary = "收集黏稠毒血和蘑菇汁"}
, 
[14672] = {Title = "準備煙火節", 
Description = {"擊殺瓦斯特就能取得劇毒粉和炸藥粉，協助收集劇毒粉 10個和炸藥粉 1個，以及擊殺瓦斯特15個。"}
, Summary = "劇毒粉 10個、炸藥粉 1個"}
, 
[14673] = {Title = "製作炸彈的時間", 
Description = {"我要熬夜用這些材料製作炸彈，你先去休息一下，等凌晨過後再來吧! - 戴蒙"}
, Summary = "重置時間凌晨四點"}
, 
[14674] = {Title = "消化的時間", 
Description = {"目前還不餓，大概凌晨過後會餓吧!那時後再過來吧! - 波蜜"}
, Summary = "重置時間凌晨4點"}
, 
[14675] = {Title = "心情問題", 
Description = {"被那些幻影紅蝙蝠吵死了，幫我打10隻就好，順便收集蝙蝠短毛 20個來吧!"}
, Summary = "擊殺幻影紅蝙蝠、收集蝙蝠短毛"}
, 
[14676] = {Title = "各自的歇息時間", 
Description = {"多虧你擊殺幻影紅蝙蝠現在安靜多了，只是過一段時間後會再出現，到那時候再幫我抓吧! – 金"}
, Summary = "重置時間凌晨4點"}
, 
[14677] = {Title = "囊螢映雪", 
Description = {"把幻影夢魘的噩夢結塊和毒血蘑菇的發光孢子混合之後，黏在牆壁上，其光線足以看書，麻煩各帶來10個吧!"}
, Summary = "收集發光孢子、噩夢結塊"}
, 
[14678] = {Title = "讀書時間", 
Description = {"等發光孢子的光線快熄滅時在過來吧!這段期間我會努力用功讀書。- 曹朝"}
, Summary = "重置時間凌晨4點"}
, 
[14679] = {Title = "好奇心是本性", 
Description = {"為了做研究需要乾燥天地樹葉 10個和可疑魔法陣 10個，另外幫格林祭司再擊殺活死人5隻吧!"}
, Summary = "收集乾燥天地樹葉、可疑魔法陣"}
, 
[14680] = {Title = "研究時間", 
Description = {"我現在要專心處理事情，請多給我一些時間吧! - 莫照"}
, Summary = "重置時間凌晨4點"}
, 
[14681] = {Title = "一天一次免費更換屬性", 
Description = {"一天一次可免費更換原本時間的守護者外袍上的屬性喔! - 屬性附加師"}
, Summary = "凌晨4點重置"}
, 
[14682] = {Title = "發送裝備", 
Description = {"這位已發送裝備了。"}
, Summary = "已發送裝備"}
, 
[14683] = {Title = "可疑的機關", 
Description = {"抵達目的地後會看到大型水晶裝置，到那附近就能使用了，請善加利用吧!"}
, Summary = "可疑的機關"}
, 
[14684] = {Title = "可疑的機關", 
Description = {"應急方案...啟動..對使用..執行RT..017...冷卻..時間...1小時..."}
, Summary = "冷卻時間"}
, 
[14685] = {Title = "可疑的機關", 
Description = {"應急方案...啟動..對使用..執行RT..017...冷卻..時間...1小時..."}
, Summary = "冷卻時間"}
, 
[14686] = {Title = "可疑的機關", 
Description = {"應急方案...啟動..對使用..執行RT..017...冷卻..時間...1小時..."}
, Summary = "冷卻時間"}
, 
[14687] = {Title = "可疑的機關", 
Description = {"應急方案...啟動..對使用..執行RT..017...冷卻..時間...1小時..."}
, Summary = "冷卻時間"}
, 
[14688] = {Title = "我叫宅宅", 
Description = {"我的名字是宅宅!以後請多多指教!"}
, Summary = "請多多指教!"}
, 
[14689] = {Title = "Help Me宅宅", 
Description = {"首次召喚了宅宅，幹得好先生!"}
, Summary = "首次召喚宅宅"}
, 
[14690] = {Title = "前往克里圖拉學院", 
Description = {"我們去見<NAVI>[蕾娜]<INFO>iz_ac01,85,44,000,0,</INFO></NAVI>吧!他在依斯魯得島的克里圖拉學院當教官。"}
, Summary = "學院教官 蕾娜"}
, 
[14691] = {Title = "前往普隆德拉大教堂", 
Description = {"先生!!!<NAVI>[瑪格麗塔]<INFO>prt_church,112,119,000,0,</INFO></NAVI>說想見你!他在普隆德拉大教堂當唱詩班指揮，有空時去看他吧!"}
, Summary = "唱詩班指揮"}
, 
[14692] = {Title = "前往克里圖拉學院", 
Description = {"先生，索蒂和我的好友琇子要說明有關職業的內容，快去聽聽看吧!<NAVI>[琇子]<INFO>iz_ac02,205,41,000,0,</INFO></NAVI>在克里圖拉學院2樓當轉職解說員。"}
, Summary = "轉職解說員 琇子"}
, 
[14693] = {Title = "前往斐揚", 
Description = {"先生，我好想索蒂喔!索蒂就在<NAVI>[斐揚客棧]<INFO>payon_in01,193,23,000,0,</INFO></NAVI>，我們快去見索蒂吧!太想念索蒂了。"}
, Summary = "索蒂在客棧"}
, 
[14694] = {Title = "前往普隆德拉野外", 
Description = {"為了向松鼠找回橡實，我派索蒂   去了<NAVI>[普隆德拉南南西野外]<INFO>prt_fild10,318,191,000,0,</INFO></NAVI>，   你去那邊找他吧!"}
, Summary = "索蒂在普隆德拉"}
, 
[14695] = {Title = "加油!先生!", 
Description = {"我可以提供給你加速術和天使之賜福，30分鐘後可以再提供，加油啊先生!可以一直提供到30級喔! - 宅宅"}
, Summary = "甘巴爹!"}
, 
[14696] = {Title = "人魚妖怪巢穴的守門將", 
Description = {"慶典是從採收菊芋開跑，去找人魚妖怪巢穴的守門將<NAVI>[慶典主席]<INFO>malangdo,133,170,000,0,</INFO></NAVI>吧!"}
, Summary = "去找慶典主席"}
, 
[14697] = {Title = "採收菊芋", 
Description = {"請你去人魚妖怪巢穴向人魚妖怪收集菊芋1個後交給<NAVI> [慶典主席] <INFO> malangdo,133,170,000,0,</INFO></NAVI>吧!"}
, Summary = "菊芋1個"}
, 
[14698] = {Title = "番茄湯麵", 
Description = {"若收集家常細麵條10個和菊芋3個後交給<NAVI>[湯麵達人 奧勒初]<INFO>malangdo,165,133,000,0,</INFO></NAVI>的話，會現場煮給你吃喔!"}
, Summary = "家常細麵條、菊芋"}
, 
[14699] = {Title = "活動是一天一次", 
Description = {"今日的活動還在準備中，請於凌晨過後，再去找<NAVI>[湯麵達人 奧勒初]<INFO>malangdo,165,133,000,0,</INFO></NAVI>吧!"}
, Summary = "凌晨四點重置"}
, 
[14700] = {Title = "精華部分", 
Description = {"到人魚妖怪巢穴擊殺人魚妖怪後，收集菊芋再交給<NAVI>[工作人員 小山]<INFO>malangdo,183,221,000,0,</INFO></NAVI>吧!"}
, Summary = "菊芋1個"}
, 
[14701] = {Title = "活動是一天一次", 
Description = {"已參加今日的活動了，請於凌晨過後，再去找<NAVI>[工作人員 小山]<INFO>malangdo,183,221,000,0,</INFO></NAVI>吧! "}
, Summary = "凌晨四點重置"}
, 
[14702] = {Title = "西瓜香涼扇", 
Description = {"到西瓜田挖出西瓜剖開後收集廣告涼扇10個，再交給<NAVI>[工作人員 小菇]<INFO>malangdo,196,217,000,0,</INFO></NAVI>吧!"}
, Summary = "廣告涼扇10個"}
, 
[14703] = {Title = "活動是一天一次", 
Description = {"今日活動已結束，請於凌晨過後，再去找<NAVI>[工作人員 小菇]<INFO>malangdo,196,217,000,0,</INFO></NAVI>就能再次參加活動喔!"}
, Summary = "凌晨四點重置"}
, 
[14704] = {Title = "柯蘿娜的反省...?", 
Description = {"到坑洞向海蠕蟲取得扁圓石後交給<NAVI>[柯蘿娜] <INFO> malangdo, 138, 235, 000, 0, </INFO></NAVI>吧!"}
, Summary = "扁圓石10個"}
, 
[14705] = {Title = "石頭鑑定中", 
Description = {"石頭還在鑑定中，請於凌晨過後再來找我好嗎?知道我的名字吧?我叫<NAVI>[柯蘿娜]<INFO>malangdo,138,235,000,0,</INFO></NAVI>!"}
, Summary = "凌晨四點重置"}
, 
[14706] = {Title = "番茄湯麵達人 ", 
Description = {"難得來到這裡，品嚐一下番茄湯麵吧!去找<NAVI>[湯麵達人 奧勒初]<INFO>malangdo,165,133,000,0,</INFO></NAVI>就能品嚐到最棒的湯麵喔!"}
, Summary = "湯麵達人 奧勒初"}
, 
[14707] = {Title = "人魚妖怪", 
Description = {"你有嚐過菊芋嗎?我們還準備了從人魚妖怪身上收集菊芋的活動，去找<NAVI>[工作人員 小山]<INFO>malangdo,183,221,000,0,</INFO></NAVI>吧!"}
, Summary = "工作人員 小山"}
, 
[14708] = {Title = "西瓜甜點", 
Description = {"炎炎夏日您會想念清涼甜蜜的甜點嗎?去找<NAVI>[工作人員 小菇]<INFO>malangdo,196,217,000,0,</INFO></NAVI>會介紹可以取得西瓜布丁的活動喔!"}
, Summary = "工作人員 小菇"}
, 
[14709] = {Title = "釣魚場活動", 
Description = {"你喜歡海釣嗎?去<NAVI>[釣魚場]<INFO>malangdo,138,235,000,0,</INFO></NAVI>享受活動吧!只是最近釣魚場不太平靜..."}
, Summary = "前往釣魚場"}
, 
[14710] = {Title = "闖關卡 - 番茄湯麵活動過關", 
Description = {"今日的湯麵味道好嗎?如果今日的活動都完成了的話，就去找<NAVI>[闖關卡登記]<INFO>malangdo,141,155,000,0,</INFO></NAVI>員在闖關卡上蓋章吧!!"}
, Summary = "奧勒初確認"}
, 
[14711] = {Title = "闖關卡 - 菊芋活動過關", 
Description = {"今日的菊芋都採收完了耶!如果其他3個活動也都完成了的話，就去找<NAVI>[闖關卡登記]<INFO>malangdo,141,155,000,0,</INFO></NAVI>員在闖關卡上蓋章吧!!"}
, Summary = "小山確認"}
, 
[14712] = {Title = "闖關卡 - 甜點活動過關", 
Description = {"剖開西瓜活動已完成，如果今天的四個活動都完成了的話，就去找<NAVI>[闖關卡登記]<INFO>malangdo,141,155,000,0,</INFO></NAVI>員在闖關卡上蓋章吧!!"}
, Summary = "小菇確認"}
, 
[14713] = {Title = "闖關卡 - 釣魚活動過關", 
Description = {"釣魚活動已完成，如果今天的四個活動都完成了的話，就去找<NAVI>[闖關卡登記]<INFO>malangdo,141,155,000,0,</INFO></NAVI>員在闖關卡上蓋章吧!!"}
, Summary = "柯蘿娜確認"}
, 
[14714] = {Title = "多拉島資訊", 
Description = {"擁有多拉島資訊的<NAVI>[人]<INFO>malangdo,133,117,000,0,</INFO></NAVI>會知道我姐姐的行蹤，你趕快找他吧!"}
, Summary = "多拉島資訊"}
, 
[14715] = {Title = "不要欺負我們", 
Description = {"去找<NAVI>[萊恩]<INFO>malangdo,217,277,000,0,</INFO></NAVI>吧!還有不要再欺負我們了。"}
, Summary = "去找萊恩"}
, 
[14716] = {Title = "傳?中的多拉島", 
Description = {"任何人若想去傳?中的多拉島，就來找我<NAVI>[萊恩]<INFO>malangdo,217,277,000,0,</INFO></NAVI>吧!我非常樂意引導你過去!"}
, Summary = "前往傳?中的多拉島"}
, 
[14717] = {Title = "快艇一天航行一次", 
Description = {"前往多拉島的<NAVI>[無人快艇]<INFO>malangdo,214,279,000,0,</INFO></NAVI>於凌晨過後再度啟航。"}
, Summary = "凌晨四點重置"}
, 
[14718] = {Title = "傳說中的多拉島", 
Description = {"別忘了<NAVI>[來找我]<INFO>malangdo,217,277,000,0,</INFO></NAVI> 的路喔!真的感謝您。"}
, Summary = "前往傳說中的多拉島"}
, 
[14773] = {Title = "點火活動", 
Description = {"若要參加點火活動，需要幾件易燃物，請收集優質樹枝 5個、樹根 10個、火箭矢 1個<NAVI>[給我]<INFO>alberta,138,169,0,101,0</INFO></NAVI>吧!"}
, Summary = "大火的材料"}
, 
[14774] = {Title = "飢餓的野豬", 
Description = {"需要很多人手要去捕獲毀損農作物的野豬，去找<NAVI>[舒蕾娜]<INFO>alberta,151,200,0,101,0</INFO></NAVI>吧!"}
, Summary = "去找舒蕾娜"}
, 
[14775] = {Title = "為野豬準備的食物", 
Description = {"去找正在為飢餓的野豬準備便當的<NAVI>[胡樂蒂]<INFO>alberta,148,200,0,101,0</INFO></NAVI>吧!"}
, Summary = "去找胡樂蒂"}
, 
[14776] = {Title = "魔法師 魯拏", 
Description = {"去找由吉芬塔派去負責點火活動的<NAVI>[魔法師 魯拏]<INFO>alberta,134,162,0,101,0</INFO></NAVI>後對話吧!"}
, Summary = "去找魯拏"}
, 
[14777] = {Title = "準備豐年祭", 
Description = {"慶典時美食不可或缺，去找正準備豐年祭美食的<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>吧!備有許多美食喔!"}
, Summary = "去找阿茹"}
, 
[14778] = {Title = "復活的樹枝", 
Description = {"請消滅復活的樹枝 10隻後帶來優質樹枝 10個吧!這攸關我的性命和名聲! <NAVI>[魔法師 魯拏]<INFO>alberta,134,162,0,101,0</INFO></NAVI>"}
, Summary = "優質樹枝 10個"}
, 
[14779] = {Title = "嚴密監視的時間", 
Description = {"現在阿嘉正在監視著，請凌晨過後再來好嗎? <NAVI>[魔法師 魯拏]<INFO>alberta,134,162,0,101,0</INFO></NAVI>"}
, Summary = "冷卻時間"}
, 
[14780] = {Title = "為野豬準備的食物", 
Description = {"麻煩你收集野豬們所喜愛的食材，需要蘋果 3個, 紅蘿蔔 3個, 蕃薯 3個, 可口玉米1個。<NAVI>[胡樂蒂]<INFO>alberta,148,200,0,101,0</INFO></NAVI>"}
, Summary = "鮮果便當"}
, 
[14781] = {Title = "鮮果便當", 
Description = {"請把這鮮果便當放在艾爾貝塔西門外的<NAVI>[西邊供餐處]<INFO>pay_fild03,93,168,0,101,0</INFO></NAVI>吧!"}
, Summary = "西邊供餐處"}
, 
[14782] = {Title = "鮮果便當", 
Description = {"請把這鮮果便當放在艾爾貝塔西門外的<NAVI>[北邊供餐處]<INFO>pay_fild03,218,260,0,101,0</INFO></NAVI>吧!"}
, Summary = "北邊供餐處"}
, 
[14783] = {Title = "鮮果便當", 
Description = {"請把這鮮果便當放在艾爾貝塔西門外的<NAVI>[南邊供餐處]<INFO>pay_fild03,297,84,0,101,0</INFO></NAVI>吧!"}
, Summary = "南邊供餐處"}
, 
[14784] = {Title = "供餐完畢!", 
Description = {"已把鮮果便當放置在供餐處了，回去向<NAVI>[胡樂蒂]<INFO>alberta,148,200,0,101,0</INFO></NAVI>報告吧!"}
, Summary = "向胡樂蒂報告"}
, 
[14785] = {Title = "吃飽的野豬", 
Description = {"野豬們都吃飽了，已經回到自己的窩，請凌晨過後再跟<NAVI>[我]<INFO>alberta,148,200,0,101,0</INFO></NAVI>一起做便當吧!"}
, Summary = "冷卻時間"}
, 
[14786] = {Title = "飢餓的野豬", 
Description = {"已經跑到村裡的野豬，必須活捉後放回牠們的窩，請用<NAVI>[我]<INFO>alberta,151,200,0,101,0</INFO></NAVI>給的捕獸籠活捕獲飢餓的野豬 10隻吧!"}
, Summary = "捕獲野豬 10隻"}
, 
[14787] = {Title = "捕獸籠修繕時間", 
Description = {"現在是野豬捕獸籠修繕時間，請凌晨過後再來找<NAVI>[我]<INFO>alberta,151,200,0,101,0</INFO></NAVI>吧!"}
, Summary = "冷卻時間"}
, 
[14788] = {Title = "準備豐年祭", 
Description = {"年糕的食材用完了，請收集年糕材料好嗎?需要穀物 1個、蜂蜜 3個、綠色藥草10個。<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>"}
, Summary = "年糕的材料"}
, 
[14789] = {Title = "準備豐年祭", 
Description = {"月果子的食材用完了，請收集月果子材料好嗎?需要黃色香料 1個、瑪哪樹枝 3個。<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>"}
, Summary = "月果子的材料"}
, 
[14790] = {Title = "準備豐年祭", 
Description = {"烤火雞的食材用完了，請收集烤火雞的材料好嗎?需要純調味料 1個、檸檬 3個、紅蘿蔔 10個。<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>"}
, Summary = "烤火雞的材料"}
, 
[14791] = {Title = "小火花", 
Description = {"去找<NAVI>[總指揮 阿嘉]<INFO>alberta,138,169,0,101,0</INFO></NAVI>要小火花來吧!"}
, Summary = "去找阿嘉"}
, 
[14792] = {Title = "小火花", 
Description = {"帶來優質樹枝 1個給<NAVI>[我]<INFO>alberta,138,169,0,101,0</INFO></NAVI>的話，就給火火喔!"}
, Summary = "優質樹枝 1個"}
, 
[14793] = {Title = "小火花", 
Description = {"快把這小火花拿給<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>吧!記得順便享用美食!"}
, Summary = "去找阿茹"}
, 
[14794] = {Title = "準備美食", 
Description = {"美食還在準備之中，沒有東西可以給你，請凌晨過後再來找<NAVI>[我]<INFO>alberta,119,193,0,101,0</INFO></NAVI>，一定可以給你。"}
, Summary = "冷卻時間"}
, 
[14838] = {Title = "返鄉伴手禮是年糕", 
Description = {"請帶來要送給居住在月球上的兔子的禮物年糕100個吧! - <NAVI>[玉兔]<INFO>alberta,134,171,0,101,0</INFO></NAVI>"}
, Summary = "年糕100個"}
, 
[14849] = {Title = "雪花花束製作", 
Description = {"你想製作雪花花束嗎?那請你收集魔力雪花 10個後再過來<NAVI>[這裡]<INFO>aldebaran,174,164,0,101,0</INFO></NAVI>吧!"}
, Summary = "魔力雪花 10個"}
, 
[14850] = {Title = "雪花花束製作", 
Description = {"雪花花束製作活動會由<NAVI>[夢幻雪花魔術師]<INFO>aldebaran,172,162,0,101,0</INFO></NAVI>負責，有興趣的人可以去找他。"}
, Summary = "去找夢幻雪花魔術師"}
, 
[14851] = {Title = "溫暖的過冬", 
Description = {"請在不下雪的地方賜雪、寒冷的地區賜保暖的棉花吧!如果想幫他們就去找<NAVI>[柯蒂]<INFO>aldebaran,124,238,0,101,0</INFO></NAVI>或沃習吧!"}
, Summary = "去找柯蒂"}
, 
[14852] = {Title = "雪花節卡片兌換", 
Description = {"你在邪惡禮盒中找到卡片是嗎?那就交給<NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>和小玲吧!可以換成特別的精美禮物喔!"}
, Summary = "去找小溫"}
, 
[14853] = {Title = "雪花花束製作", 
Description = {"製作雪花花束需要魔力雪花 10個，還有裝飾雪人鼻上的紅蘿蔔1個，不要忘了喔! - <NAVI>[麥霖]<INFO>aldebaran,172,162,0,101,0</INFO></NAVI>"}
, Summary = "魔力雪花 10個, 紅蘿蔔 1個"}
, 
[14854] = {Title = "冷卻時間", 
Description = {"目前尚餘留魔力雪花的效果，請凌晨過後再來吧! - <NAVI>[麥霖]<INFO>aldebaran,172,162,0,101,0</INFO></NAVI>"}
, Summary = "冷卻時間"}
, 
[14855] = {Title = "溫暖的過冬", 
Description = {"請在不下雪的地方賜雪、寒冷的地區賜保暖的棉花吧!請給<NAVI>[我們]<INFO>aldebaran,124,238,0,101,0</INFO></NAVI>保暖棉花 10個吧!"}
, Summary = "保暖棉花 10個"}
, 
[14856] = {Title = "打包棉花中", 
Description = {"正在打包棉花中，請凌晨過後再來吧! - <NAVI>[柯蒂]<INFO>aldebaran,124,238,0,101,0</INFO></NAVI>"}
, Summary = "冷卻時間"}
, 
[14857] = {Title = "雪花節卡片兌換", 
Description = {"冒險家的幸運集字是WINTER!!從邪惡禮盒身上取得雪花節卡片信封後打開，再收集W. I. N. T. E. R. 字卡回來即可，共有6張。 - <NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>"}
, Summary = "收集WINTER字卡"}
, 
[14858] = {Title = "雪花節卡片兌換", 
Description = {"冒險家的幸運集字是SNOW!!從邪惡禮盒身上取得雪花節卡片信封後打開，再收集S. N. O. W. 字卡回來即可，共有4張。 - <NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>"}
, Summary = "收集SNOW字卡"}
, 
[14859] = {Title = "雪花節卡片兌換", 
Description = {"冒險家的幸運集字是FESTIVAL!!從邪惡禮盒身上取得雪花節卡片信封後打開，再收集F. E. S. T. I. V. A. L. 字卡回來即可，共有8張。 - <NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>"}
, Summary = "收集FESTIVAL字卡"}
, 
[14860] = {Title = "雪花節卡片兌換", 
Description = {"冒險家的幸運集字是FLOWER!!從邪惡禮盒身上取得雪花節卡片信封後打開，再收集F. L. O. W. E. R. 字卡回來即可，共有6張。 - <NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>"}
, Summary = "收集FLOWER字卡"}
, 
[14861] = {Title = "字卡兌換限1天1次", 
Description = {"字卡兌換限1天1次，請凌晨過後再來吧! - <NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>"}
, Summary = "冷卻時間"}
, 
[14976] = {Title = "點火活動", 
Description = {"若要參加點火活動，需要幾件易燃物，請收集優質樹枝 5個、樹根10個、火箭矢1個給<NAVI>[我]<INFO>alberta,138,169,0,101,0</INFO></NAVI>吧!"}
, Summary = "大火的材料"}
, 
[14977] = {Title = "魔法師 魯拏", 
Description = {"去找由吉芬塔派去負責點火活動的 <NAVI>[魔法師 魯拏]<INFO>alberta,134,162,0,101,0</INFO></NAVI> 後對話吧!"}
, Summary = "去找魯拏"}
, 
[14978] = {Title = "飢餓的野豬", 
Description = {"需要很多人手要去捕獲毀損農作物的野豬，去找<NAVI>[舒蕾娜]<INFO>alberta,152,198,0,101,0</INFO></NAVI>吧!"}
, Summary = "去找舒蕾娜"}
, 
[14979] = {Title = "準備豐年祭", 
Description = {"慶典時美食不可或缺，去找正準備豐年祭美食的<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>吧!備有許多美食喔!"}
, Summary = "去找阿茹"}
, 
[14980] = {Title = "豐年祭的涵義", 
Description = {"每逢豐年祭都會準備鮮果便當分送給無法參加慶典的人。去參觀製作<NAVI>[鮮果便當]<INFO>alberta,140,217,0,101,0</INFO></NAVI>的地方也不錯。"}
, Summary = "前往便當活動場地"}
, 
[14981] = {Title = "復活的樹枝", 
Description = {"請消滅復活的樹枝10隻後帶來優質樹枝10個吧!這攸關我的性命和名聲! <NAVI>[魔法師 魯拏]<INFO>alberta,134,162,0,101,0</INFO></NAVI>"}
, Summary = "優質樹枝10個"}
, 
[14982] = {Title = "等候: 復活的樹枝", 
Description = {"現在阿嘉正在監視著，請凌晨過後再來好嗎?<NAVI>[魔法師 魯拏]<INFO>alberta,134,162,0,101,0</INFO></NAVI>"}
, Summary = "重置時間凌晨四點"}
, 
[14983] = {Title = "飢餓的野豬", 
Description = {"已經跑到村裡的野豬，必須活捉後放回牠們的窩，請用<NAVI>[我]<INFO>alberta,152,198,0,101,0</INFO></NAVI>給的捕獸籠活捕獲飢餓的野豬10隻吧!"}
, Summary = "捕獲野豬10隻"}
, 
[14984] = {Title = "等候: 飢餓的野豬", 
Description = {"現在是野豬捕獸籠修繕時間，請凌晨過後再來找<NAVI>[我]<INFO>alberta,152,198,0,101,0</INFO></NAVI>吧!"}
, Summary = "重置時間凌晨四點"}
, 
[14985] = {Title = "準備豐年祭", 
Description = {"年糕的食材用完了，請收集年糕材料好嗎?需要穀物1個、蜂蜜3個、綠色藥草10個。<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>"}
, Summary = "年糕的材料"}
, 
[14986] = {Title = "準備豐年祭", 
Description = {"月果子的食材用完了，請收集月果子材料好嗎?需要黃色香料1個、瑪哪樹枝3個。<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>"}
, Summary = "月果子的材料"}
, 
[14987] = {Title = "準備豐年祭", 
Description = {"烤火雞的食材用完了，請收集烤火雞的材料好嗎?需要純調味料1個、檸檬3個、紅蘿蔔10個。<NAVI>[阿茹]<INFO>alberta,119,193,0,101,0</INFO></NAVI>"}
, Summary = "烤火雞的材料"}
, 
[14988] = {Title = "等候: 準備豐年祭", 
Description = {"正忙著準備佳餚沒多餘的可給你，請凌晨過後再來找<NAVI>[我]<INFO>alberta,119,193,0,101,0</INFO></NAVI>就會一定給你喔!"}
, Summary = "重置時間凌晨四點"}
, 
[14989] = {Title = "豐年祭的涵義", 
Description = {"我有辦法讓兩家和好，只在豐年祭時可行，我們趕快去<NAVI>[田園]<INFO>pay_fild03,211,174,0,101,0</INFO></NAVI>吧!"}
, Summary = "前往田園"}
, 
[14990] = {Title = "豐年祭的涵義", 
Description = {"請帶來蘋果2個吧!只要2個就好!可到小高家的<NAVI>[蘋果樹]<INFO>pay_fild03,211,179,0,101,0</INFO></NAVI>上摘2個蘋果喔!"}
, Summary = "蘋果 2個"}
, 
[14991] = {Title = "豐年祭的涵義", 
Description = {"請把這鮮果便當拿給<NAVI>[小宏家]<INFO>alberta,47,118,0,101,0</INFO></NAVI>吧!我隨後趕到。"}
, Summary = "前往小宏家"}
, 
[14992] = {Title = "豐年祭的涵義", 
Description = {"聽說野豬出現在<NAVI>[番薯田]<INFO>pay_fild03,211,174,0,101,0</INFO></NAVI>，把田踐踏得亂七八糟呢!趕快去看看吧!"}
, Summary = "前往番薯田"}
, 
[14993] = {Title = "豐年祭的涵義", 
Description = {"請帶來要餵野豬的蘋果和番薯各5個吧! - <NAVI>[小佑]<INFO>pay_fild03,211,174,0,101,0</INFO></NAVI>"}
, Summary = "尋野豬食物"}
, 
[14994] = {Title = "鮮果便當宅配", 
Description = {"請帶來蘋果、番薯、可口玉米3個吧!我要製作美味的鮮果便當喔! - <NAVI>[小佑]<INFO>alberta,140,217,0,101,0</INFO></NAVI>"}
, Summary = "鮮果便當內容物"}
, 
[14995] = {Title = "鮮果便當宅配", 
Description = {"請把這個鮮果便當交給<NAVI>[船員]<INFO>alberta,231,117,0,101,0</INFO></NAVI>吧!"}
, Summary = "去找船員"}
, 
[14996] = {Title = "鮮果便當宅配", 
Description = {"請把這個鮮果便當交給<NAVI>[長者]<INFO>alberta,108,236,0,101,0</INFO></NAVI>吧!"}
, Summary = "去找長者"}
, 
[14997] = {Title = "鮮果便當宅配", 
Description = {"請把這個鮮果便當交給<NAVI>[異鄉人]<INFO>alberta,208,50,0,101,0</INFO></NAVI>吧!"}
, Summary = "去找異鄉人"}
, 
[14998] = {Title = "鮮果便當宅配", 
Description = {"鮮果便當皆已配送完畢了，去找<NAVI>[小佑]<INFO>alberta,140,217,0,101,0</INFO></NAVI>吧!"}
, Summary = "去找小佑"}
, 
[14999] = {Title = "等候: 鮮果便當宅配", 
Description = {"今天已經夠累了，請凌晨過後再來吧! - <NAVI>[小佑]<INFO>alberta,140,217,0,101,0</INFO></NAVI>"}
, Summary = "重置時間凌晨四點"}
, 
[15000] = {Title = "體驗異常狀態", 
Description = {"對於太太的便當事件，我感到很抱歉，哎呀～為了表示歉意，會讓你事先體驗異常狀態!"}
, Summary = "與教官麥因斯再次對話!"}
, 
[15001] = {Title = "憋氣20秒", 
Description = {"憋氣20秒後再找我對話!"}
, Summary = "20秒後與教官亞勒高斯對話"}
, 
[15002] = {Title = "記憶迷宮: 莎拉的記憶", 
Description = {"進入後20小時內不能再進入莎拉的記憶副本，下方顯示的時間過後才能再進入。"}
, Summary = "20時內禁止進入"}
, 
[15003] = {Title = "探險家雷文的委託", 
Description = {"記憶迷宮: 莎拉的記憶過關後去找探險家雷文。"}
, Summary = "莎拉的記憶過關"}
, 
[15005] = {Title = "記憶迷宮: 拜歐斯島", 
Description = {"進場後23小時內禁止進入拜歐斯島，下方記載的截止時間過後可進入。"}
, Summary = "23小時內禁止再次進場"}
, 
[15006] = {Title = "拜歐斯島探險", 
Description = {"記憶迷宮: 拜歐斯島探險開始"}
, Summary = "拜歐斯島探險開始"}
, 
[15007] = {Title = "記憶迷宮: 拜歐斯島", 
Description = {"進場後5分鐘內可再次進入拜歐斯島，下方記載的截止時間過後便無法進入。"}
, Summary = "5分鐘內可再次進場"}
, 
[15008] = {Title = "記憶迷宮: 拜歐斯島", 
Description = {"進場後，5分鐘內副本過關後，23小時內禁止進入拜歐斯島。"}
, Summary = "23小時內禁止再次進場"}
, 
[15009] = {Title = "吉祥如意的委託1", 
Description = {"收集位於夢羅克金字塔4樓的木乃伊犬所掉落的馴服手鐲20個。"}
, Summary = "收集馴服手鐲20個"}
, 
[15010] = {Title = "吉祥如意的委託2", 
Description = {"收集位於夢羅克金字塔4樓的蛇女伊絲所掉落的發亮鱗片100個。"}
, Summary = "收集發亮鱗片100個"}
, 
[15011] = {Title = "吉祥如意的委託3", 
Description = {"收集位於克魔島西邊洞穴加露的米杜沙所掉落的蛇髮200個。"}
, Summary = "收集蛇髮200個"}
, 
[15012] = {Title = "吉祥如意的委託4", 
Description = {"消滅出沒於大城市附近原野上的蛇年獸100隻。"}
, Summary = "消滅蛇年獸100隻"}
, 
[15013] = {Title = "吉祥如意的委託", 
Description = {"需要經過下列所指示之時間後才能再承接吉祥如意的任務。"}
, Summary = "20小時後才能再承接吉祥如意的任務"}
, 
[15050] = {Title = "記憶迷宮副本：飛空艇襲擊", 
Description = {"入場後，23小時內禁止再次進入副本，下列標示的時間過後，才可進入。"}
, Summary = "23小時冷卻時間"}
, 
[15051] = {Title = "記憶迷宮副本：飛空艇襲擊", 
Description = {"副本入場後5分內，可以再次進入。但下列標示時間過後，不可進入。"}
, Summary = "入場後5分內可再次入場"}
, 
[15052] = {Title = "記憶迷宮副本：飛空艇襲擊", 
Description = {"入場後5分內完成副本時，23小時內禁止進入副本。"}
, Summary = "23小時冷卻時間"}
, 
[15055] = {Title = "聖誕節 : 我們是無敵的單身隊伍!", 
Description = {"去薑餅城村莊尋找孤獨的單身並邀請他們加入單身隊伍吧!"}
, Summary = "誠徵單身隊員"}
, 
[15056] = {Title = "聖誕節 :向情侶宣戰! ", 
Description = {"去妨礙薑餅城村莊內的情侶!需集滿5點。"}
, Summary = "妨礙情侶"}
, 
[15057] = {Title = "聖誕節 : 我們勝利了! 準備慶典吧!", 
Description = {"消滅貍貓後收集被偷竊的餅乾、被偷竊的糖果、販售用商品布袋各10個。"}
, Summary = "收集被偷的物品"}
, 
[15059] = {Title = "聖誕節 :經過23小時才可進行任務。", 
Description = {"任務完成後過23小時可以再次跟恨單身承接任務。"}
, Summary = "任務完成後需經過23小時才可進行任務"}
, 
[15060] = {Title = "聖誕節 : 誇米單身隊伍加入完成", 
Description = {"誇米單身隊伍加入完成"}
, Summary = "誇米單身隊伍加入完成"}
, 
[15061] = {Title = "聖誕節 :威樂單身隊伍加入完成", 
Description = {"威樂單身隊伍加入完成"}
, Summary = "威樂單身隊伍加入完成"}
, 
[15062] = {Title = "聖誕節 : 玲卡單身隊伍加入完成", 
Description = {"玲卡單身隊伍加入完成"}
, Summary = "玲卡單身隊伍加入完成"}
, 
[15063] = {Title = "聖誕節 :芝怡單身隊伍加入完成", 
Description = {"芝怡單身隊伍加入完成"}
, Summary = "芝怡單身隊伍加入完成"}
, 
[15064] = {Title = "聖誕節 :瑪帝單身隊伍加入完成", 
Description = {"瑪帝單身隊伍加入完成"}
, Summary = "瑪帝單身隊伍加入完成"}
, 
[15066] = {Title = "溝買馬年錢幣", 
Description = {"溝買馬年錢幣後23小時之內不能從新溝買"}
, Summary = "23小時之內不能溝買馬年錢幣"}
, 
[15101] = {Title = "轉職信推播用", 
Description = {"轉職信推播用"}
, Summary = "轉職信推播用"}
, 
[15102] = {Title = "轉職信推播用", 
Description = {"轉職信推播用"}
, Summary = "轉職信推播用"}
, 
[15103] = {Title = "轉職信推播用", 
Description = {"轉職信推播用"}
, Summary = "轉職信推播用"}
, 
[15104] = {Title = "轉職信推播用", 
Description = {"轉職信推播用"}
, Summary = "轉職信推播用"}
, 
[15105] = {Title = "轉職信推播用", 
Description = {"轉職信推播用"}
, Summary = "轉職信推播用"}
, 
[15106] = {Title = "轉職信推播用", 
Description = {"轉職信推播用"}
, Summary = "轉職信推播用"}
, 
[15107] = {Title = "轉職信推播用", 
Description = {"轉職信推播用"}
, Summary = "轉職信推播用"}
, 
[15108] = {Title = "check", 
Description = {"check"}
, Summary = "check"}
, 
[15110] = {Title = "以火融冰!", 
Description = {"為了救出冰穴內被冰封的杰思和布里德，打算用火把冰溶化，必須收集乾樹枝。"}
, Summary = "收集乾樹枝10個"}
, 
[15111] = {Title = "擊殺憤怒冰巨人", 
Description = {"布里德又提出以冰破冰的荒謬建議，只好去打憤怒冰巨人10個吧!"}
, Summary = "擊殺憤怒冰巨人10個"}
, 
[15112] = {Title = "多言無益!", 
Description = {"不多廢話決定亂棒打破冰塊，用盡吃奶的力氣敲打被冰封的杰思吧!"}
, Summary = "敲打杰思來擊碎冰塊"}
, 
[15113] = {Title = "多言無益!", 
Description = {"不多廢話決定亂棒打破冰塊，用盡吃奶的力氣敲打被冰封的布里德吧!"}
, Summary = "敲打布里德來擊碎冰塊"}
, 
[15114] = {Title = "擊殺可疑的蜥蜴", 
Description = {"兩個人決定向把他們困在冰裡的始作俑者可疑的蜥蜴報仇，去打洞穴中央處的水晶龍吧!"}
, Summary = "擊殺甦醒水晶龍"}
, 
[15115] = {Title = "布里德和杰思", 
Description = {"本任務需凌晨四點過後才能再接取。"}
, Summary = "重置時間凌晨四點"}
, 
[15116] = {Title = "極凍幻影破關", 
Description = {""}
, Summary = ""}
, 
[15117] = {Title = "擊殺憤怒蓋俄斯提", 
Description = {"布里德又提出以冰攻冰的荒謬建議，只好去打憤怒蓋俄斯提10個吧!"}
, Summary = "擊殺憤怒蓋俄斯提10個"}
, 
[15118] = {Title = "擊殺憤怒雪獸卡", 
Description = {"布里德又提出以冰攻冰的荒謬建議，只好去打憤怒雪獸卡10個吧!"}
, Summary = "擊殺憤怒雪獸卡10個"}
, 
[15119] = {Title = "擊殺堅硬冰柱", 
Description = {"布里德又提出以冰攻冰的荒謬建議，只好去打堅硬冰柱10個吧!"}
, Summary = "擊殺堅硬冰柱10個"}
, 
[15120] = {Title = "尋找酒酒", 
Description = {"要找到貓小孫的貓咪酒酒，聽說在綿綿島沙灘上..."}
, Summary = "尋找貓小孫的貓咪酒酒"}
, 
[15121] = {Title = "回報給貓小孫", 
Description = {"雖然找到酒酒但不想被抓走，一直抵抗，向貓小孫回報。"}
, Summary = "回報給貓小孫"}
, 
[15122] = {Title = "餵食給酒酒", 
Description = {"酒酒肚子餓了，收集吃好吃的魚150個後給酒酒吧!"}
, Summary = "收集吃好吃的魚150個"}
, 
[15123] = {Title = "回報給貓小孫", 
Description = {"酒酒最後還是沒有跟玩家離開，向貓小孫回報。"}
, Summary = "回報給貓小孫"}
, 
[15125] = {Title = "需要可可豆", 
Description = {"去打在原野及副本上爬爬走的蜜糖土波利後，收集被偷走的可可豆 20個給查爾斯。"}
, Summary = "收集被偷走的可可豆 20個"}
, 
[15127] = {Title = "巧克力宅配", 
Description = {"把巧克力依吉芬, 斐揚, 艾爾帕蘭, 普隆德拉的順序送到糖果屋。"}
, Summary = "把巧克力宅配到各城市的糖果屋"}
, 
[15128] = {Title = "巧克力宅配完畢", 
Description = {"查爾斯委託的巧克力都配送完成了，早上4點過後可再配送。"}
, Summary = "早上4點過後可再配送"}
, 
[15129] = {Title = "糖果屋抽獎限制", 
Description = {"糖果屋的抽獎一天只能抽一次，今天已經抽過了，翌日早上4點過後才能再抽。"}
, Summary = "早上4點過後才能再抽"}
, 
[16000] = {Title = "製作禮盒手推車", 
Description = {"為了製作禮盒手推車，需要打邪惡箱50隻後收集禮盒包裝蝴蝶結回來。"}
, Summary = "擊殺邪惡箱50隻、收集禮盒包裝蝴蝶結"}
, 
[16001] = {Title = "製作波利家族手推車1", 
Description = {"為了製作波利家族手推車，需要打波利、波波利各50隻。"}
, Summary = "擊殺波利、波波利各50隻"}
, 
[16002] = {Title = "製作波利家族手推車2", 
Description = {"為了製作波利家族手推車，需要打土波利、冰波利各50隻。"}
, Summary = "擊殺土波利、冰波利各50隻"}
, 
[16003] = {Title = "製作天使波利手推車", 
Description = {"為了製作天使波利手推車，需要打波利之王1隻後收集禮盒裝飾翅膀回來。"}
, Summary = "擊殺波利之王1隻、收集禮盒裝飾翅膀"}
, 
[16004] = {Title = "尋找蝴蝶結大作戰", 
Description = {"必須找回躲在禮品店禮盒裡的禮盒包裝蝴蝶結，仔細聆聽便能找到在哪一個盒子內。"}
, Summary = "收集禮盒包裝蝴蝶結"}
, 
[16005] = {Title = "尋找翅膀大作戰", 
Description = {"必須找回躲在禮品店禮盒裡的禮盒裝飾翅膀，仔細聆聽便能找到在哪一個盒子內。"}
, Summary = "收集禮盒裝飾翅膀"}
, 
[16006] = {Title = "尋找蝴蝶結成功!", 
Description = {"把找到的禮盒包裝蝴蝶結牢牢抓住後，交給詩詩吧!"}
, Summary = "把蝴蝶結交給詩詩"}
, 
[16007] = {Title = "尋找翅膀成功!", 
Description = {"把找到的禮盒裝飾翅膀牢牢抓住後，交給詩詩吧!"}
, Summary = "把翅膀交給詩詩"}
, 
[16009] = {Title = "戰爭狂人的豪語是戰鬥", 
Description = {"為了充滿期待的埃琳娜 博克巴再次比試，跟埃琳娜 博克巴對話後前往等候室。"}
, Summary = "打敗埃琳娜 博克巴"}
, 
[16010] = {Title = "戰鬥時需要最佳狀態", 
Description = {"埃琳娜 博克巴說跟一個力氣透支的人比試毫無意義，等補充體力後，過凌晨再來吧!"}
, Summary = "凌晨四點重置"}
, 
[16011] = {Title = "進入擂臺", 
Description = {"心理準備好後，透過擂臺等候室的伊班 伊巴諾夫進入擂臺吧!"}
, Summary = "進入擂臺"}
, 
[16012] = {Title = "頭痛人物雙胞胎", 
Description = {"埃琳娜 博克巴正在為銀髮雙胞胎問題而傷透腦筋，代替埃琳娜去問雙胞胎究竟是怎麼一回事吧!"}
, Summary = "去找雷貝德夫雙胞胎"}
, 
[16013] = {Title = "證詞 : 伙房兵的說法", 
Description = {"去找叛亂者伙房兵米洛 瑋瑋打聽雷貝德夫雙胞胎的事。"}
, Summary = "去找米洛 瑋瑋"}
, 
[16014] = {Title = "證詞 : 狙擊手的說法", 
Description = {"去找叛亂者USU部隊狙擊手梅森 班德打聽雷貝德夫雙胞胎的事。"}
, Summary = "去找梅森 班德"}
, 
[16015] = {Title = "敗因是盲目嘗試", 
Description = {"可能是講話冒失，結果吃了閉門羹，只好向埃琳娜 博克巴請求SOS。"}
, Summary = "去找埃琳娜 博克巴"}
, 
[16016] = {Title = "借助熟練者的智慧", 
Description = {"去找埃琳娜 博克巴介紹的叛亂者機動隊長埃里森 阿德勒尋求關於雙胞胎的建言吧!"}
, Summary = "去找埃里森 阿德勒"}
, 
[16017] = {Title = "雙胞胎的真心告白", 
Description = {"向雷貝德夫雙胞胎聽取有關這段時間所發生的不愉快的事，快去轉告埃琳娜 博克巴吧!"}
, Summary = "去找埃琳娜 博克巴"}
, 
[16018] = {Title = "鼓勵代替處罰", 
Description = {"埃琳娜 博克巴請求把雙胞胎帶過來，快去把士氣消沉的兩人帶來吧!"}
, Summary = "去找雷貝德夫雙胞胎"}
, 
[16019] = {Title = "埃琳娜 博克巴的解決方法", 
Description = {"埃琳娜 博克巴的解決方法能讓雙胞胎接受嗎?確定的是以後他倆仍需要冒險家的關懷。"}
, Summary = ""}
, 
[16020] = {Title = "每天當保姆", 
Description = {"別辜負埃琳娜 博克巴的所託，凌晨過後再去找雙胞胎吧!"}
, Summary = "凌晨四點重置"}
, 
[16021] = {Title = "服務 : 代辦出借書籍", 
Description = {"向普隆德拉圖書館青少年管理員借閱\'^0000CD搖一千次頭會暈^000000\'吧!"}
, Summary = "造訪普隆德拉圖書館"}
, 
[16022] = {Title = "服務 : 代辦出借書籍", 
Description = {"向普隆德拉圖書館青少年管理員借閱\'^0000CD叛亂者，自由的歷史^000000\'吧!"}
, Summary = "造訪普隆德拉圖書館"}
, 
[16023] = {Title = "服務 : 代辦出借書籍", 
Description = {"向普隆德拉圖書館青少年管理員借閱\'^0000CD諾可羅德地平線^000000\'吧!"}
, Summary = "造訪普隆德拉圖書館"}
, 
[16024] = {Title = "服務 : 送達出借的書籍", 
Description = {"向普隆德拉圖書館借到書了，小心翼翼地交給叛亂者的雷貝德夫雙胞胎吧!至於還書他們會看著辦吧?"}
, Summary = "去找雙胞胎"}
, 
[16025] = {Title = "服務 : 事先勘探礦山洞穴", 
Description = {"為了幫雷貝德夫雙胞胎事先去礦山勘探，擊殺^0000CD礦工魔 30隻^000000後，收集^0000CD彈藥粉 1個^000000給雙胞胎吧!"}
, Summary = "礦工魔 30隻、彈藥粉 1個"}
, 
[16026] = {Title = "服務 : 事先勘探礦山洞穴", 
Description = {"為了幫雷貝德夫雙胞胎事先去礦山勘探，擊殺^0000CD毒液魔 20隻和廢氣魔 20隻^000000後，收集^0000CD炸藥粉 1個^000000給雙胞胎吧!"}
, Summary = "毒液魔和廢氣魔各20隻、炸藥粉 1個"}
, 
[16027] = {Title = "服務 : 外送餅乾", 
Description = {"雷貝德夫雙胞胎想要把親手做的手工餅乾分送給各叛亂者，把餅乾送給米洛 瑋瑋吧!"}
, Summary = "向米洛 瑋瑋外送餅乾"}
, 
[16028] = {Title = "服務 : 外送餅乾", 
Description = {"雷貝德夫雙胞胎想要把親手做的手工餅乾分送給各叛亂者，把餅乾送給梅森 班德吧!"}
, Summary = "向梅森 班德外送餅乾"}
, 
[16029] = {Title = "服務 : 外送餅乾", 
Description = {"雷貝德夫雙胞胎想要把親手做的手工餅乾分送給各叛亂者，把餅乾送給瑞切爾工匠吧!"}
, Summary = "向瑞切爾工匠外送餅乾"}
, 
[16030] = {Title = "服務 : 外送餅乾", 
Description = {"雷貝德夫雙胞胎想要把親手做的手工餅乾分送給各叛亂者，把餅乾送給埃里森 阿德勒吧!"}
, Summary = "向埃里森 阿德勒外送餅乾"}
, 
[16031] = {Title = "服務 : 外送餅乾", 
Description = {"雷貝德夫雙胞胎想要把親手做的手工餅乾分送給各叛亂者，把餅乾送給埃琳娜 博克巴吧!"}
, Summary = "向埃琳娜 博克巴外送餅乾"}
, 
[16032] = {Title = "招待元老茶點", 
Description = {"米洛 瑋瑋正在找要招待元老們的好吃點心，從^0000CD葡汁藥草茶滿葉的紅茶、藥草蜂蜜茶、巧克力慕斯蛋糕、水果刨冰^000000之中找到一樣後交給他即可。"}
, Summary = "收集茶點給米洛 瑋瑋"}
, 
[16033] = {Title = "招待甜點和傾聽", 
Description = {"埃里森 阿德勒準備了好吃的餅乾打算送給雷貝德夫雙胞胎，帶著餅乾去找雙胞胎掏心掏肺的聊一聊吧!"}
, Summary = "去找雷貝德夫雙胞胎"}
, 
[16034] = {Title = "美味餅乾一天限一次", 
Description = {"元老們的下午茶時間是一天一次，凌晨過後再去找他們吧!"}
, Summary = "凌晨四點重置"}
, 
[16035] = {Title = "送貨 : 爆裂物般的左輪手槍", 
Description = {"老愛故障猶如定時炸彈般的左輪手槍，趕快交給艾音布羅克的鐵匠公會吧!"}
, Summary = "在艾音布羅克鐵匠公會諮詢"}
, 
[16036] = {Title = "借助熟練者的眼光", 
Description = {"把從鐵匠公會的結果轉達給瑞切爾工匠吧!"}
, Summary = "拜訪瑞切爾工匠"}
, 
[16037] = {Title = "材料收集是一天一次", 
Description = {"用已收集的材料可撐一段時間，凌晨過後再去看看吧!"}
, Summary = "凌晨四點重置"}
, 
[16038] = {Title = "收集神之金屬 2個", 
Description = {"去收集瑞切爾工匠所請託的^0000CD神之金屬 2個^000000。"}
, Summary = "收集神之金屬 2個"}
, 
[16039] = {Title = "收集鋁 2個", 
Description = {"去收集瑞切爾工匠所請託的^0000CD鋁 2個^000000。"}
, Summary = "收集鋁 2個"}
, 
[16040] = {Title = "收集鐵 5個", 
Description = {"去收集瑞切爾工匠所請託的^0000CD鐵 5個^000000。"}
, Summary = "收集鐵 5個"}
, 
[16041] = {Title = "調查 : 散步喵捕獲作戰", 
Description = {"叛亂者基地的散步喵慈慈吃飯時間到了都還沒出現，到^0000CD艾音貝赫的空長椅^000000上放置鯷魚餅乾後引誘牠回家吧!"}
, Summary = "去艾音貝赫帶回慈慈"}
, 
[16042] = {Title = "慈慈悠悠哉哉中", 
Description = {"慈慈似乎在基地裡玩耍，可以暫時放心，等凌晨過後再來吧!"}
, Summary = "凌晨四點重置"}
, 
[16043] = {Title = "調查 : 某人慾望的捕獲作戰", 
Description = {"米洛 瑋瑋超想摸慈慈，看來不會欺負慈慈，跟上次一樣到 ^0000CD艾音貝赫的空長椅^000000上放置鯷魚餅乾後引誘牠吧!"}
, Summary = "去艾音貝赫帶回慈慈"}
, 
[16044] = {Title = "慈慈在慈慈的位子上", 
Description = {"找到慈慈了!趕快抱住正在專心吃鯷魚餅乾的慈慈後帶給米洛 瑋瑋吧!"}
, Summary = "去找米洛"}
, 
[16045] = {Title = "老將的小型緬懷儀式", 
Description = {"埃里森 阿德勒請求冒險家在艾音布羅克瞭望台南邊小牌示下面，向附近賣花的孩子買花束後獻花，為了完成請託趕快前往艾音布羅克吧!"}
, Summary = "在艾音布羅克樹下的小牌示上獻花"}
, 
[16046] = {Title = "DIY花束材料收集", 
Description = {"艾音布羅克賣花的孩子說製作花束的材料用完了，請求冒險家帶回來，去收集^0000CD光滑的紙 3個^000000吧!"}
, Summary = "收集光滑的紙 3個"}
, 
[16047] = {Title = "寧靜的緬懷儀式", 
Description = {"拿到賣花的孩子做的花束，把花放在^0000CD樹下小牌示前^000000吧!"}
, Summary = "獻花在樹下"}
, 
[16048] = {Title = "陳年往事的痕跡", 
Description = {"聽了冗長的故事，既然完成了差事就去找埃里森 阿德勒回報吧!"}
, Summary = "去找埃里森 阿德勒"}
, 
[16049] = {Title = "寧靜的黎明", 
Description = {"亡者也需要休息，凌晨過後再來吧!"}
, Summary = "凌晨四點重置"}
, 
[16050] = {Title = "緬懷時間", 
Description = {"埃里森 阿德勒又再次請求冒險家在艾音布羅克瞭望台南邊小牌示下面，向附近賣花的孩子買花束後獻花，為了完成請託趕快前往艾音布羅克吧!"}
, Summary = "在艾音布羅克樹下的小牌示上獻花"}
, 
[16051] = {Title = "DIY花束材料收集", 
Description = {"艾音布羅克賣花的孩子依然說製作花束的材料用完了，請求冒險家帶回來，去收集^0000CD光滑的紙 3個^000000吧!"}
, Summary = "收集光滑的紙 3個"}
, 
[16052] = {Title = "寧靜的緬懷儀式", 
Description = {"今天也向^0000CD樹下小牌示前^000000獻花了，希望夭折的女孩得到安息。"}
, Summary = "在樹下獻花"}
, 
[16053] = {Title = "老舊的故事", 
Description = {"完成差事了，去向埃里森 阿德勒回報吧!"}
, Summary = "去找埃里森 阿德勒"}
, 
[16054] = {Title = "差異化廣告策略", 
Description = {"梅森 班德請求把自己嘔心瀝血寫好的武器店宣傳單發給艾音貝赫的人。"}
, Summary = "在艾音貝赫發傳單"}
, 
[16055] = {Title = "廣告 : 想要乾淨的村落嗎?", 
Description = {"將過於浮誇的宣傳單發給了^0000CD疲憊的大叔^000000。"}
, Summary = "發傳單給疲憊的大叔"}
, 
[16056] = {Title = "廣告 : 那就一掃而空吧!", 
Description = {"將過於浮誇的宣傳單發給了^0000CD累壞的老先生^000000。"}
, Summary = "發傳單給累壞的老先生"}
, 
[16057] = {Title = "廣告 : 對老冤家復仇有效!", 
Description = {"將過於浮誇的宣傳單發給了^0000CD愛睏的老奶奶^000000。"}
, Summary = "發傳單給愛睏的老奶奶"}
, 
[16058] = {Title = "廣告效果慢慢見效", 
Description = {"梅森 班德正在期待廣告效果，將會有大量客人上門，凌晨過後再去看看效果如何吧!"}
, Summary = "凌晨四點重置"}
, 
[16059] = {Title = "差差差異化廣告策略", 
Description = {"梅森 班德尚未死心，仍執意要再去發傳單，倒不如把傳單費用省下來更好..."}
, Summary = "在艾音貝赫發傳單"}
, 
[16060] = {Title = "戰爭狂人的豪語是戰鬥", 
Description = {"埃琳娜正以好奇的眼神上下打量我一番，跟埃琳娜對話後進入等候室吧!"}
, Summary = "消滅埃琳娜 博克巴"}
, 
[16061] = {Title = "公平公正的勝負", 
Description = {"跟埃琳娜一對一比試"}
, Summary = ""}
, 
[16078] = {Title = "家族的和平", 
Description = {"凱特倫希望幫兒子找回在荒野遺失的龍舌蘭果汁袋 5個，還有為了小鎮的安寧擊殺郊狼 30個吧!"}
, Summary = "收集龍舌蘭果汁袋 5個、擊殺郊狼30個"}
, 
[16079] = {Title = "擊殺郊狼明天再繼續", 
Description = {"該為每日任務，冷卻時間過後可再承接，請向奇瓦瓦沙漠的凱特倫接取任務。"}
, Summary = "凌晨四點重置"}
, 
[16080] = {Title = "再次擊殺郊狼", 
Description = {"為了小鎮的安寧擊殺郊狼30個後，向凱特倫回報吧!"}
, Summary = "擊殺郊狼30個"}
, 
[16081] = {Title = "龍舌蘭果汁袋取得失敗", 
Description = {""}
, Summary = ""}
, 
[16082] = {Title = "發現可疑的沙堆", 
Description = {""}
, Summary = ""}
, 
[16083] = {Title = "發現荒野的凱特惇", 
Description = {""}
, Summary = ""}
, 
[16084] = {Title = "發現可疑的沙堆", 
Description = {""}
, Summary = ""}
, 
[16085] = {Title = "發現郊狼", 
Description = {""}
, Summary = ""}
, 
[16086] = {Title = "發現可疑的沙堆", 
Description = {""}
, Summary = ""}
, 
[16087] = {Title = "發現凱特少女", 
Description = {""}
, Summary = ""}
, 
[16088] = {Title = "發現郊狼", 
Description = {""}
, Summary = ""}
, 
[16089] = {Title = "發現可疑的沙堆", 
Description = {""}
, Summary = ""}
, 
[16090] = {Title = "發現可疑的沙堆", 
Description = {""}
, Summary = ""}
, 
[16091] = {Title = "發現可疑的沙堆", 
Description = {""}
, Summary = ""}
, 
[16092] = {Title = "發現可疑的沙堆", 
Description = {""}
, Summary = ""}
, 
[16093] = {Title = "發現可疑的沙堆", 
Description = {""}
, Summary = ""}
, 
[16094] = {Title = "發現可疑的沙堆", 
Description = {""}
, Summary = ""}
, 
[16095] = {Title = "發現可疑的沙堆", 
Description = {""}
, Summary = ""}
, 
[16118] = {Title = "尋找幸福之蛋", 
Description = {"幸福之蛋慶典開始了，去找慶典委員們在村外藏起來的幸福之蛋 10個敲破後，再去找幸福之蛋慶典委員吧!"}
, Summary = "尋找幸福之蛋 10個"}
, 
[16119] = {Title = "尋找幸福之蛋 - 等候", 
Description = {"慶典商品一天只能領一次，明天凌晨過後再去吧!"}
, Summary = "早上四點重置"}
, 
[16120] = {Title = "今日也尋找幸福之蛋", 
Description = {"幸福之蛋慶典開始了，今日也去找慶典委員們在村外藏起來的幸福之蛋 10個敲破後，再去找幸福之蛋慶典委員吧!"}
, Summary = "尋找幸福之蛋 10個"}
, 
[16121] = {Title = "協助佈置慶典", 
Description = {"為了佈置慶典，去村外抓幸運草瘋兔和幸運草波波利後，取得身上的幸福三葉幸運草 10個後交給慶典裝飾專家吧!"}
, Summary = "幸福三葉幸運草 10個"}
, 
[16122] = {Title = "協助佈置慶典 - 等候", 
Description = {"玩了一整天太累了，今天先休息一下，明天凌晨過後再來吧!"}
, Summary = "早上四點重置"}
, 
[16123] = {Title = "今日也協助佈置慶典", 
Description = {"為了佈置慶典，今日也去村外抓幸運草瘋兔和幸運草波波利後，取得身上的幸福三葉幸運草 10個後交給慶典裝飾專家吧!"}
, Summary = "幸福三葉幸運草 10個"}
, 
[16124] = {Title = "幸福寵物販賣機", 
Description = {""}
, Summary = ""}
, 
[16125] = {Title = "404 找不到!", 
Description = {"在部分幸福之蛋中出現了致命害蟲，把可疑之蛋敲破後會從裡面跑出致命害蟲，此時可用除蟲漢堡來捕捉，捕捉致命害蟲 10隻後交給慶典助理吧!"}
, Summary = "致命害蟲 10個"}
, 
[16126] = {Title = "404 找不到! - 等候", 
Description = {"捕捉致命害蟲是一件苦差事…現在累了我想回家，明天凌晨過後再來吧!"}
, Summary = "早上四點重置"}
, 
[16127] = {Title = "今日也404 找不到!", 
Description = {"在部分幸福之蛋中出現了致命害蟲，把可疑之蛋敲破後會從裡面跑出致命害蟲，此時可用除蟲漢堡來捕捉，捕捉致命害蟲 10隻後交給慶典助理吧!"}
, Summary = "致命害蟲 10個"}
, 
[16128] = {Title = "善有善報", 
Description = {"已經幫了兩次捕捉致命害蟲，再幫一次慶典助理就會送特別的禮物，明天繼續加油吧!"}
, Summary = ""}
, 
[16129] = {Title = "2轉", 
Description = {"2轉之後去<NAVI>[伊甸園]<INFO>moc_para01,46,34,0,101,1</INFO></NAVI>見雷諾和魯米。"}
, Summary = "2轉後去伊甸園"}
, 
[16130] = {Title = "轉生及3轉", 
Description = {"3轉之後去<NAVI>[伊甸園]<INFO>moc_para01,46,34,0,101,1</INFO></NAVI>見雷諾和魯米。"}
, Summary = "3轉後去伊甸園"}
, 
[16131] = {Title = "前往斐揚", 
Description = {"跟著魯米去<NAVI>[斐揚南邊入口]<INFO>payon,182,57,0,101,1</INFO></NAVI>吧!"}
, Summary = "造訪斐揚"}
, 
[16132] = {Title = "聽取斐揚的傳說", 
Description = {"在斐揚完成\'淨化靈魂儀式\'委託後，   去找<NAVI><INFO>payon,182,57,0,101,1</INFO></NAVI>[魯米]。"}
, Summary = "淨化靈魂儀式後去找魯米"}
, 
[16133] = {Title = "尋找魯米", 
Description = {"為了向魯米道歉，跟雷諾一起去<NAVI>[夢羅克]<INFO>morocc,128,81,0,101,1</INFO></NAVI>找魯米!"}
, Summary = "造訪夢羅克"}
, 
[16134] = {Title = "猜不透的朋友", 
Description = {"在夢羅克完成\'忍住腰痛交出東西\'後，去找穿十字刺客服裝的<NAVI>[魯米]<INFO>morocc,50,296,0,101,1</INFO></NAVI>。"}
, Summary = "完成忍住腰痛交出東西後去找魯米"}
, 
[16135] = {Title = "總之是好朋友", 
Description = {"向<NAVI>[雷諾]<INFO>morocc,128,81,0,101,1</INFO></NAVI>轉達魯米的話。"}
, Summary = "向雷諾報告"}
, 
[16136] = {Title = "前往克雷斯特漢姆古城", 
Description = {"在<NAVI>[克雷斯特漢姆古城6點鐘方向]<INFO>glast_01,212,126,0,101,1</INFO></NAVI>與雷諾見面。"}
, Summary = "造訪克雷斯特漢姆古城"}
, 
[16137] = {Title = "可愛…我最厭惡了!", 
Description = {"跟著雷諾到克雷斯特漢姆古城的下一個<NAVI>[調查地]<INFO>glast_01,145,51,0,101,1</INFO></NAVI>。"}
, Summary = "與雷諾一起移動"}
, 
[16138] = {Title = "前往啟海伊洛學院", 
Description = {"在艾爾帕蘭承接\'媽咪手便當\'委託後去<NAVI>[啟海伊洛學院]<INFO>yuno_fild08,171,183,0,101,1</INFO></NAVI>見雷諾和魯米。"}
, Summary = "造訪啟海伊洛學院"}
, 
[16139] = {Title = "前往艾音貝赫", 
Description = {"在啟海伊洛學院承接\'向你哥哥問好\'委託後   去<NAVI>[艾音貝赫]<INFO>einbech,152,218,0,101,1</INFO></NAVI>見雷諾和魯米。."}
, Summary = "造訪艾音貝赫"}
, 
[16140] = {Title = "前往艾音布羅克", 
Description = {"在艾音貝赫承接\'影子礦工\'委託後去<NAVI>[艾音布羅克]<INFO>einbroch,168,308,0,101,1</INFO></NAVI>見雷諾和魯米。"}
, Summary = "造訪艾音布羅克"}
, 
[16141] = {Title = "前往里希塔樂鎮", 
Description = {"去<NAVI>[里希塔樂鎮]<INFO>lighthalzen,251,312,0,101,1</INFO></NAVI>尋找來看雷諾的魯米。"}
, Summary = "造訪里希塔樂鎮"}
, 
[16142] = {Title = "前往拉赫", 
Description = {"去<NAVI>[拉赫]<INFO>rachel,219,134,0,101,1</INFO></NAVI>與雷諾及魯米見面後，調查可疑的團體。"}
, Summary = "造訪拉赫"}
, 
[16143] = {Title = "收集情資 1", 
Description = {"把面具拿給市場附近的信徒們看後，聽聽信徒的說明。"}
, Summary = "收集面具的情資"}
, 
[16144] = {Title = "收集情資 2", 
Description = {"把面具拿給市場附近的商人們看後，聽聽商人的說明。"}
, Summary = "收集面具的情資"}
, 
[16145] = {Title = "收集情資 3", 
Description = {"把面具拿給住宅區的信徒們看後，聽聽信徒的說明。"}
, Summary = "收集面具的情資"}
, 
[16146] = {Title = "實現正義!", 
Description = {"似乎找到了線索，去嫌犯可能出沒的地點後逮捕他。"}
, Summary = "逮捕嫌犯"}
, 
[16147] = {Title = "回報警備隊員", 
Description = {"把逮捕的嫌犯移交給<NAVI>[拉赫 警備隊員]<INFO>rachel,142,181,0,101,1</INFO></NAVI>。"}
, Summary = "回報警備隊員"}
, 
[16148] = {Title = "大成長", 
Description = {"去<NAVI>[克里圖拉學院]<INFO>iz_ac01,97,49,0,101,1</INFO></NAVI>向負責人凱斯泰尼報告。"}
, Summary = "回報克里圖拉"}
, 
[16149] = {Title = "前往異世界", 
Description = {"透過伊甸園<NAVI>[貓咪手商隊]<INFO>moc_para01,44,19,0,101,1</INFO></NAVI>前往異世界後，返回伊甸園告訴雷諾和魯米。"}
, Summary = "造訪異世界"}
, 
[16150] = {Title = "前往王室", 
Description = {"答應王室特使的邀請後將所發生的事情，返回伊甸園告訴雷諾和魯米。"}
, Summary = "答應王室特使的邀請"}
, 
[16151] = {Title = "前往夢幻祕境", 
Description = {"成為夢幻祕境調查員。"}
, Summary = "前往夢幻祕境"}
, 
[16152] = {Title = "前往達納托斯塔台", 
Description = {"去<NAVI>[達納托斯塔台]<INFO>tha_t01,160,84,0,101,1</INFO></NAVI>完成\'邪惡箱內部\'的委託後，返回伊甸園向雷諾和魯米報告。"}
, Summary = "完成邪惡箱內部"}
, 
[16153] = {Title = "前往優配擂斯", 
Description = {"去<NAVI>[優配擂斯]<INFO>yuno_fild07,232,176,0,101,1</INFO></NAVI>完成\'鐵螞蟻群-1\'的委託後，返回伊甸園向雷諾和魯米報告。"}
, Summary = "鐵螞蟻群-1完成"}
, 
[16154] = {Title = "前往活體密穴內部", 
Description = {"去<NAVI>[里希塔樂鎮]<INFO>lighthalzen,218,202,0,101,1</INFO></NAVI>完成活體密穴\'劍士 賽尼亞\'的委託後，返回伊甸園向雷諾和魯米報告。"}
, Summary = "完成劍士 賽尼亞"}
, 
[16155] = {Title = "前往龍巢穴", 
Description = {"造訪龍巢穴2樓。"}
, Summary = "造訪羅札納龍巢穴2樓"}
, 
[16156] = {Title = "幫助!", 
Description = {"去克雷斯特漢姆古城完成\'淨化修道院\'的委託後去找<NAVI>[雷諾]<INFO>glast_01,212,126,0,101,1</INFO></NAVI>。"}
, Summary = "完成淨化修道院後去找雷諾"}
, 
[16157] = {Title = "前往艾爾帕蘭", 
Description = {"去<NAVI>[艾爾帕蘭]<INFO>aldebaran,117,167,0,101,1</INFO></NAVI>找魯米和雷諾。"}
, Summary = "前往艾爾帕蘭"}
, 
[16158] = {Title = "伸出看不見的援手", 
Description = {"去里希塔樂鎮完成雷諾\'以死神的峽谷之名\'的委託後去找<NAVI>[魯米]<INFO>lighthalzen,251,312,0,101,1</INFO></NAVI>。"}
, Summary = "完成以死神的峽谷之名後去找魯"}
, 
[16159] = {Title = "採集了所有材料", 
Description = {"找到全部的線索了，去向<NAVI>[魯米]<INFO>rachel,129,134,0,101,1</INFO></NAVI>報告吧!"}
, Summary = "回報魯米"}
, 
[16160] = {Title = "克里圖拉紀念品", 
Description = {""}
, Summary = ""}
, 
[16161] = {Title = "消滅火熱怪", 
Description = {"為了收成美味黃金蜜玉米擊殺火熱炙燄魔和火熱爆炎蝙蝠10隻後向爆米花博士報告。"}
, Summary = "向爆米花博士報告"}
, 
[16162] = {Title = "消滅火熱怪 - 等候", 
Description = {"此為每日任務，冷卻時間過後可再向克魔島的爆米花博士承接任務。"}
, Summary = "04點重置"}
, 
[16163] = {Title = "消滅火熱怪 - 重複", 
Description = {"為了收成美味黃金蜜玉米再擊殺火熱炙燄魔和火熱爆炎蝙蝠10隻後向爆米花博士報告。"}
, Summary = "向爆米花博士報告"}
, 
[16164] = {Title = "克魯德之行介紹", 
Description = {"向克魯德小幫手帕奇哈聽取了有關克魯德的介紹，確認克魯德之行介紹告示牌後前往克魯德吧!"}
, Summary = "克魯德之行介紹告示牌確認"}
, 
[16165] = {Title = "前往火山島 克魯德!", 
Description = {"向克魯德小幫手帕奇哈聽取了有關克魯德的介紹，跟帕奇哈一起造訪克魯德吧!"}
, Summary = "拜訪克魯德"}
, 
[16166] = {Title = "前往火山島克魯德! - 等候", 
Description = {"此為每日任務，冷卻時間過後可再向克魔島的克魯德小幫手承接任務。"}
, Summary = "04點重置"}
, 
[16167] = {Title = "前進火山島克魯德! - 重複", 
Description = {""}
, Summary = ""}
, 
[16168] = {Title = "租賃(服飾)一次性3D眼鏡", 
Description = {"此為每日任務，冷卻時間過後可再向克魔島的小姜承接任務。"}
, Summary = "04點重置"}
, 
[16169] = {Title = "租賃(服飾)一次性爆米花帽", 
Description = {"此為每日任務，冷卻時間過後可再向克魔島的小姜承接任務。"}
, Summary = "04點重置"}
, 
[16170] = {Title = "(服飾)嘴刁清涼汽水禮物", 
Description = {""}
, Summary = ""}
, 
[16171] = {Title = "爆米花達人的介紹", 
Description = {""}
, Summary = ""}
, 
[16172] = {Title = "旺盛的營火", 
Description = {"在營火上薰了養身藥草，20分鐘後才能再薰一次。"}
, Summary = "20分鐘後拜訪"}
, 
[16173] = {Title = "智慧的營火", 
Description = {"在營火上薰了養身藥草，20分鐘後才能再薰一次。"}
, Summary = "20分鐘後拜訪"}
, 
[16174] = {Title = "犀利的營火", 
Description = {"在營火上薰了養身藥草，10分鐘後才能再薰一次。"}
, Summary = "10分鐘後拜訪"}
, 
[16175] = {Title = "夏至白晝的營", 
Description = {"在營火上薰了養身藥草，1小時10分鐘後才能再薰一次。"}
, Summary = "70分鐘後拜訪"}
, 
[16176] = {Title = "夏至夜晚的營火", 
Description = {"在營火上薰了養身藥草，50分鐘後才能再薰一次。"}
, Summary = "50分鐘後拜訪"}
, 
[16215] = {Title = "夢境與幻影", 
Description = {"決定參加蘿萊琪團隊的探索。<NAVI>與[游在妮]<INFO>dali02.gat,111,95,0,101,0</INFO></NAVI>對話後進入次元裂縫。"}
, Summary = "探索次元裂縫"}
, 
[16216] = {Title = "泡沫與幻想", 
Description = {"決定參加蘿萊琪團隊的探索。<NAVI>與[游在妮]<INFO>dali02.gat,111,95,0,101,0</INFO></NAVI>對話後進入次元裂縫。"}
, Summary = "探索次元裂縫"}
, 
[16217] = {Title = "休息與放鬆", 
Description = {"該任務為每日任務，冷卻時間過後可再承接任務後進行。可透過次元裂縫的<NAVI>[蘿萊琪]<INFO>dali02.gat,108,94,0,101,0</INFO></NAVI>來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16218] = {Title = "公式和計算", 
Description = {"為了進入次元裂縫需要得到<NAVI>[游在妮]<INFO>dali02.gat,111,95,0,101,0</INFO></NAVI>的協助。"}
, Summary = "與游在妮對話"}
, 
[16219] = {Title = "親切與恩情", 
Description = {""}
, Summary = ""}
, 
[16222] = {Title = "王室狩獵比賽", 
Description = {"決定參加普隆德拉的王室狩獵比賽，  去<NAVI>[狩獵比賽會場]<INFO>prt_fild01.gat,101,155,0,101,0</INFO></NAVI>聽取詳細內容後參加狩獵比賽吧!"}
, Summary = "參與王室狩獵比賽"}
, 
[16223] = {Title = "獵殺昆蟲測試", 
Description = {"擊殺50Lv以上昆蟲型怪30隻後  去找<NAVI>[指揮官 奈德茲達]<INFO>prt_fild01.gat,98,171,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16224] = {Title = "獵殺動物測試", 
Description = {"擊殺50Lv以上動物型怪30隻後  去找<NAVI>[指揮官 奈德茲達]<INFO>prt_fild01.gat,98,171,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16225] = {Title = "王室狩獵比賽", 
Description = {""}
, Summary = ""}
, 
[16226] = {Title = "擊殺99Lv以下昆蟲", 
Description = {"擊殺99Lv以下 昆蟲型怪50隻後去找<NAVI>[副官 羅賓財]<INFO>prt_fild01.gat,97,180,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16227] = {Title = "擊殺99Lv以下昆蟲-等候", 
Description = {"該任務為每日任務，重置時間過後可再承接執行。可透過<NAVI>[副官 羅賓財]<INFO>prt_fild01.gat,97,180,0,101,0</INFO></NAVI>接取任務。"}
, Summary = "凌晨四點重置"}
, 
[16228] = {Title = "擊殺99Lv以下動物", 
Description = {"擊殺99Lv以下 動物型怪50隻後去找<NAVI>[副官 羅賓財]<INFO>prt_fild01.gat,97,180,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16229] = {Title = "擊殺99Lv以下動物-等候", 
Description = {"該任務為每日任務，重置時間過後可再承接執行。可透過<NAVI>[副官 羅賓財]<INFO>prt_fild01.gat,97,180,0,101,0</INFO></NAVI>接取任務。"}
, Summary = "凌晨四點重置"}
, 
[16230] = {Title = "擊殺100Lv以上昆蟲", 
Description = {"擊殺100Lv以上昆蟲型怪50隻後  去找<NAVI>[副官 羅賓財]<INFO>prt_fild01.gat,97,180,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16231] = {Title = "擊殺100Lv以上昆蟲-等候", 
Description = {"該任務為每日任務，重置時間過後可再承接執行。可透過<NAVI>[副官 羅賓財]<INFO>prt_fild01.gat,97,180,0,101,0</INFO></NAVI>接取任務。"}
, Summary = "凌晨四點重置"}
, 
[16232] = {Title = "擊殺100Lv以上動物", 
Description = {"擊殺100Lv以上動物型怪50隻後  去找<NAVI>[副官 羅賓財]<INFO>prt_fild01.gat,97,180,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16233] = {Title = "擊殺100Lv以上動物-等候", 
Description = {"該任務為每日任務，重置時間過後可再承接執行。可透過<NAVI>[副官 羅賓財]<INFO>prt_fild01.gat,97,180,0,101,0</INFO></NAVI>接取任務。"}
, Summary = "凌晨四點重置"}
, 
[16234] = {Title = "擊殺飢餓巴風特", 
Description = {"擊殺飢餓巴風特 1隻後去找<NAVI>[副官 張和承]<INFO>prt_fild01.gat,107,180,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16235] = {Title = "擊殺飢餓小巴風特", 
Description = {"擊殺飢餓小巴風特1隻後去找<NAVI>[副官 張和承]<INFO>prt_fild01.gat,107,180,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16236] = {Title = "擊殺敏感流浪之狼", 
Description = {"擊殺敏感流浪之狼1隻後去找<NAVI>[副官 張和承]<INFO>prt_fild01.gat,107,180,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16237] = {Title = "擊殺飢餓藍瘋兔", 
Description = {"擊殺飢餓藍瘋兔1隻後去找<NAVI>[副官 張和承]<INFO>prt_fild01.gat,107,180,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16238] = {Title = "擊殺懊悔蝗蟲之王", 
Description = {"擊殺懊悔蝗蟲之王1隻後去找<NAVI>[副官 張和承]<INFO>prt_fild01.gat,107,180,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16239] = {Title = "擊殺勤奮溫古力安特", 
Description = {"擊殺勤奮溫古力安特1隻後  去找<NAVI>[副官 張和承]<INFO>prt_fild01.gat,107,180,0,101,0</INFO></NAVI>。"}
, Summary = ""}
, 
[16240] = {Title = "租賃打怪裝備", 
Description = {"向<NAVI>[皮革工匠]<INFO>prt_fild01.gat,95,194,0,101,0</INFO></NAVI>租賃了3種打怪裝備，可使用24小時。"}
, Summary = "凌晨四點重置"}
, 
[16241] = {Title = "為獵人準備的晚餐", 
Description = {"<NAVI>[煉金術師]<INFO>prt_fild01.gat,87,198,0,101,0</INFO></NAVI>給了6小時內可提升番薯和肉效果的秘藥，一天限免費送一次。"}
, Summary = "凌晨四點重置"}
, 
[16242] = {Title = "高貴血統的禮物", 
Description = {"在王室人氣投票活動中投下了神聖的一票，帶來好運也說不定吧?"}
, Summary = "參與王室人氣投票"}
, 
[16261] = {Title = "幸福之蛋探索", 
Description = {"幸福之蛋慶典開始了，去找出藏在密穴和原野上的幸福之蛋 3個敲破後，再去找幸福之蛋慶典委員吧!"}
, Summary = "去找烏拉扎"}
, 
[16262] = {Title = "幸福之蛋探索-等候", 
Description = {"該任務為每日任務，冷卻時間過後可再次解任務；可透過幸福之蛋慶典委員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16263] = {Title = "幸福之蛋探索", 
Description = {"慶典持續著，去找出藏在密穴和原野上的幸福之蛋 3個敲破後，再去找幸福之蛋慶典委員吧!"}
, Summary = "烏拉扎"}
, 
[16264] = {Title = "裝飾幸福三葉幸運草", 
Description = {"慶典開始了，去密穴和原野擊殺幸運草瘋兔和幸運草波波利各3隻後，收集幸福三葉幸運草3個給慶典裝飾專家吧!"}
, Summary = "去找魯魯潘特"}
, 
[16265] = {Title = "裝飾幸福三葉幸運草-等候", 
Description = {"該任務為每日任務，冷卻時間過後可再次解任務；可透過慶典裝飾專家來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16266] = {Title = "裝飾幸福三葉幸運草", 
Description = {"慶典持續著，去密穴和原野擊殺幸運草瘋兔和幸運草波波利各3隻後，收集幸福三葉幸運草3個給慶典裝飾專家吧!"}
, Summary = "去找魯魯潘特"}
, 
[16267] = {Title = "追蹤幸福的線索", 
Description = {"協助幸福之蛋慶典委員烏拉扎後，若有發現疑點向菩蘿妮回報吧!"}
, Summary = "調查烏拉扎"}
, 
[16268] = {Title = "追蹤幸福的線索", 
Description = {"協助慶典裝飾專家 魯魯潘特後，若有發現疑點向菩蘿妮回報吧!"}
, Summary = "調查魯魯潘特"}
, 
[16269] = {Title = "不入虎穴焉，得虎子", 
Description = {"協助在修巴依采勒比學院製作蛋型點心的阿嬌後，若有發現疑點向菩蘿妮回報吧!"}
, Summary = "調查阿嬌"}
, 
[16270] = {Title = "調查敵營", 
Description = {"協助在修巴依采勒比學院照顧寵物的賽勒後，若有發現疑點向菩蘿妮回報吧!"}
, Summary = "調查賽勒"}
, 
[16271] = {Title = "回報幸福的結果", 
Description = {"學院都調查完畢了，把幸福的結果向正在新的聯繫地點等候的菩蘿妮吧!"}
, Summary = "去找菩蘿妮"}
, 
[16272] = {Title = "追蹤真相", 
Description = {"去安慰一下正在非常喪氣的菩蘿妮吧!"}
, Summary = "與菩蘿妮對話"}
, 
[16273] = {Title = "可口餅乾蛋材料", 
Description = {"跟依斯魯得島的農夫 薛藍見面後，領取杏仁一袋後交給阿嬌!"}
, Summary = "與薛藍對話"}
, 
[16274] = {Title = "巧克力蛋材料", 
Description = {"跟普隆德拉的糕點師 伊恩見面後，領取巧克力塊一個後交給阿嬌!"}
, Summary = "與伊恩對話"}
, 
[16275] = {Title = "甜蜜的備品", 
Description = {"該任務為每日任務，冷卻時間過後可再次解任務；可透過阿嬌來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16276] = {Title = "可口餅乾蛋材料", 
Description = {"跟依斯魯得島的農夫 薛藍見面後，領取杏仁一袋後交給阿嬌!"}
, Summary = "與薛藍對話"}
, 
[16277] = {Title = "巧克力蛋材料", 
Description = {"跟普隆德拉的糕點師 伊恩見面後，領取巧克力塊一個後交給阿嬌!"}
, Summary = "與伊恩對話"}
, 
[16278] = {Title = "跟寵物瘋兔散步", 
Description = {"跟寵物瘋兔一起散步。"}
, Summary = "跟瘋兔散步"}
, 
[16279] = {Title = "跟寵物波利散步", 
Description = {"跟寵物波利一起散步。"}
, Summary = "跟波利散步"}
, 
[16280] = {Title = "跟寵物沙漠幼狼散步", 
Description = {"跟寵物沙漠幼狼一起散步。"}
, Summary = "跟沙漠幼狼散步"}
, 
[16281] = {Title = "跟寵物小惡魔散步", 
Description = {"跟寵物小惡魔一起散步。"}
, Summary = "跟小惡魔散步"}
, 
[16282] = {Title = "製作幸福的問卷", 
Description = {"與賽勒對話製作問卷後，今天的實驗就完成了。"}
, Summary = "製作問卷"}
, 
[16283] = {Title = "幸福的散步", 
Description = {"該任務為每日任務，冷卻時間過後可再次解任務；可透過賽勒來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16284] = {Title = "幸福的散步路線", 
Description = {"完成標示於地圖上的第一條散步路線。"}
, Summary = "第一條散步路線"}
, 
[16285] = {Title = "幸福的散步路線", 
Description = {"完成標示於地圖上的第二條散步路線。"}
, Summary = "第二條散步路線"}
, 
[16286] = {Title = "幸福的散步路線", 
Description = {"完成標示於地圖上的第三條散步路線。"}
, Summary = "第三條散步路線"}
, 
[16287] = {Title = "幸福的散步路線", 
Description = {"完成標示於地圖上的第四條散步路線。"}
, Summary = "第四條散步路線"}
, 
[16288] = {Title = "幸福的散步路線", 
Description = {"返回修巴依采勒比學院。"}
, Summary = "返回學院"}
, 
[16289] = {Title = "幸福寵物販賣機", 
Description = {"幸福寵物販賣機"}
, Summary = ""}
, 
[16331] = {Title = "集章手冊", 
Description = {"向小鳳領取了集章手冊，去找布置在克魔島上的蓋章人員蓋章後再去找小鳳吧!"}
, Summary = "集章手冊完成"}
, 
[16332] = {Title = "克魯德紀念戳章一個", 
Description = {"在集章手冊上蓋左腳戳章一枚。"}
, Summary = "蓋左腳戳章!"}
, 
[16333] = {Title = "克魯德紀念戳章一個", 
Description = {"在集章手冊上蓋左手戳章一枚。"}
, Summary = "蓋左手戳章!"}
, 
[16334] = {Title = "克魯德紀念戳章一個", 
Description = {"在集章手冊上蓋右腳戳章一枚。"}
, Summary = "蓋右腳戳章!"}
, 
[16335] = {Title = "克魯德紀念戳章一個", 
Description = {"在集章手冊上蓋右手戳章一枚。"}
, Summary = "蓋右手戳章!"}
, 
[16336] = {Title = "黃金蜜玉米", 
Description = {"為了讓黃金蜜玉米成熟，到原野和洞穴擊殺火熱炙燄魔和火熱爆炎蝙蝠各3隻後，再去找爆米花博士。"}
, Summary = ""}
, 
[16337] = {Title = "黃金蜜玉米", 
Description = {"到原野和洞穴擊殺火熱炙燄魔和火熱爆炎蝙蝠各3隻後，再去找爆米花博士。"}
, Summary = ""}
, 
[16338] = {Title = "黃金蜜玉米-等候", 
Description = {"此為每日任務，冷卻時間過後可再向克魔島的爆米花博士承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16339] = {Title = "火山島克魯德", 
Description = {"依克魯德小幫手帕奇哈的指示，去教訓一頓在克魯德不安分守己的火屬性怪吧!"}
, Summary = "探索克魯德"}
, 
[16340] = {Title = "火山島克魯德", 
Description = {"依克魯德小幫手帕奇哈的指示，去教訓一頓在克魯德不安分守己的火屬性怪吧!"}
, Summary = "探索克魯德"}
, 
[16341] = {Title = "火山島克魯德-等候", 
Description = {"此為每日任務，冷卻時間過後可再向克魔島的帕奇哈承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16342] = {Title = "養身藥草", 
Description = {"接受了葉爾巴的委託，去原野和洞穴砍掉神奇藥草3個後回去找葉爾巴吧!"}
, Summary = ""}
, 
[16343] = {Title = "養身藥草", 
Description = {"去原野和洞穴打掉神奇藥草3個後回去找葉爾巴吧!"}
, Summary = ""}
, 
[16344] = {Title = "養身藥草-等候", 
Description = {"此為每日任務，冷卻時間過後可再向克魔島的葉爾巴承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16345] = {Title = "美味爆米花", 
Description = {"爆米花達人的爆米花是米德加爾特中最棒的!"}
, Summary = ""}
, 
[16346] = {Title = "芬芳的營火", 
Description = {"在旺盛的營火上燒藥草薰煙後，30分鐘內攻擊力變強了! 30分鐘過後可再燒藥草5個來薰煙。"}
, Summary = "30分鐘後重置"}
, 
[16347] = {Title = "芬芳的營火", 
Description = {"在智慧的營火上燒藥草薰煙後，30分鐘內魔法攻擊力變強了! 30分鐘過後可再燒藥草5個來薰煙。"}
, Summary = "30分鐘後重置"}
, 
[16348] = {Title = "芬芳的營火", 
Description = {"在犀利的營火上燒藥草薰煙後，30分鐘內攻擊速度提升了! 30分鐘過後可再燒藥草3個來薰煙。"}
, Summary = "30分鐘後重置"}
, 
[16349] = {Title = "芬芳的營火", 
Description = {"在夏至白晝的營火上燒藥葉草薰煙後，60分鐘內抗火屬性變強，及能更有效地攻擊地屬性怪了! 60分鐘過後可再燒藥草15個來薰煙。"}
, Summary = "60分鐘後重置"}
, 
[16350] = {Title = "芬芳的營火", 
Description = {"在夏至夜晚的營火上燒藥草薰煙後，60分鐘內抗無屬性變強，及能更有效地攻擊無屬性怪了! 60分鐘過後可再燒藥草10個來薰煙。"}
, Summary = "60分鐘後重置"}
, 
[16351] = {Title = "炙熱彈珠", 
Description = {"爆爆娜娜和爆爆尼爾為了收集炙熱彈珠，提供爆爆爆米花帽附魔的服務。"}
, Summary = "爆爆爆米花帽附魔"}
, 
[16378] = {Title = "擊殺昆蟲型怪", 
Description = {"承接了王室狩獵比賽任務，擊殺50級以上的昆蟲型怪30隻後去找<NAVI>[副官 張和承]<INFO>prt_fild01,107,180,0,101,0</INFO></NAVI>吧!"}
, Summary = ""}
, 
[16379] = {Title = "擊殺昆蟲型怪-等候", 
Description = {"該任務為每日任務，重置時間過後可再承接執行。可透過<NAVI>[副官 張和承]<INFO>prt_fild01,107,180,0,101,0</INFO></NAVI>接取任務。"}
, Summary = "凌晨四點重置"}
, 
[16380] = {Title = "擊殺動物型怪", 
Description = {"承接了王室狩獵比賽任務，擊殺50級以上的動物型怪30隻後去找<NAVI>[副官 張和承]<INFO>prt_fild01,107,180,0,101,0</INFO></NAVI>吧!"}
, Summary = ""}
, 
[16381] = {Title = "擊殺動物型怪-等候", 
Description = {"該任務為每日任務，重置時間過後可再承接執行。可透過<NAVI>[副官 張和承]<INFO>prt_fild01,107,180,0,101,0</INFO></NAVI>接取任務。"}
, Summary = "凌晨四點重置"}
, 
[16382] = {Title = "擊殺魚貝類怪", 
Description = {"承接了王室狩獵比賽任務，擊殺50級以上的魚貝類怪30隻後去找<NAVI>[副官 張和承]<INFO>prt_fild01,107,180,0,101,0</INFO></NAVI>吧!"}
, Summary = ""}
, 
[16383] = {Title = "擊殺魚貝類怪-等候", 
Description = {"該任務為每日任務，重置時間過後可再承接執行。可透過<NAVI>[副官 張和承]<INFO>prt_fild01,107,180,0,101,0</INFO></NAVI>接取任務。"}
, Summary = "凌晨四點重置"}
, 
[16384] = {Title = "擊殺龍族怪", 
Description = {"承接了王室狩獵比賽任務，擊殺50級以上的龍族怪30隻後去找<NAVI>[副官 張和承]<INFO>prt_fild01,107,180,0,101,0</INFO></NAVI>吧!"}
, Summary = ""}
, 
[16385] = {Title = "擊殺龍族怪-等候", 
Description = {"該任務為每日任務，重置時間過後可再承接執行。可透過<NAVI>[副官 張和承]<INFO>prt_fild01,107,180,0,101,0</INFO></NAVI>接取任務。"}
, Summary = "凌晨四點重置"}
, 
[16386] = {Title = "今天的幫助", 
Description = {"今天的免費試聞已結束，凌晨來臨之前要把一朵榮譽玫瑰給<NAVI>[名匠 西多魯斯]<INFO>prt_fild01,95,194,0,101,0</INFO></NAVI>才能再試聞。"}
, Summary = "凌晨四點重置"}
, 
[16387] = {Title = "參加王室狩獵比賽", 
Description = {"為了王室狩獵比賽接受了簡單的測試，擊殺任何昆蟲型怪30隻後去找<NAVI>[指揮官 奈德茲達]<INFO>prt_fild01.gat,98,171,0,101,0</INFO></NAVI>吧!"}
, Summary = "參加王室狩獵比賽測試"}
, 
[16404] = {Title = "幸福之蛋探索", 
Description = {"幸福之蛋慶典開始了，去向<NAVI>[慶典委員]<INFO>yuno.gat,175,162,0,101,0</INFO></NAVI> 烏拉扎聽取有關慶典的內容吧!"}
, Summary = "參加幸福之蛋慶典"}
, 
[16405] = {Title = "幸福之蛋探索-等候", 
Description = {"該任務為每日任務，冷卻時間過後可再次解任務；可透過<NAVI>[慶典委員]<INFO>yuno.gat,175,162,0,101,0</INFO></NAVI>烏拉扎來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16406] = {Title = "幸福之蛋探索", 
Description = {"慶典持續著，去找出藏在密穴和野外上的幸福之蛋 3個敲破後，再去找<NAVI>[慶典委員]<INFO>yuno.gat,175,162,0,101,0</INFO></NAVI> 烏拉扎吧!"}
, Summary = "參加幸福之蛋慶典"}
, 
[16407] = {Title = "佈置幸福三葉幸運草-等候", 
Description = {"該任務為每日任務，冷卻時間過後可再次解任務；可透過<NAVI>[慶典裝飾專家]<INFO>yuno.gat,165,153,0,101,0</INFO></NAVI>來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16408] = {Title = "佈置幸福三葉幸運草", 
Description = {"慶典持續著，去密穴和野外擊殺幸運草瘋兔3隻後，收集<ITEM>[幸福三葉幸運草]<INFO>25295</INFO></ITEM>3個給<NAVI>[慶典裝飾專家]<INFO>yuno.gat,165,153,0,101,0</INFO></NAVI>吧!"}
, Summary = "參與佈置幸運草"}
, 
[16409] = {Title = "幸福之蛋材料宅配-等候", 
Description = {"該任務為每日任務，冷卻時間過後可再次解任務；可透過<NAVI>[阿嬌]<INFO>yuno.gat,142,163,0,101,0</INFO></NAVI>來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16410] = {Title = "幸福的杏仁宅配", 
Description = {"向依斯魯得島的<NAVI>[農夫 薛藍]<INFO>izlude.gat,164,148,0,101,0</INFO></NAVI>領取一袋杏仁。"}
, Summary = "帶回來杏仁"}
, 
[16411] = {Title = "幸福的巧克力宅配", 
Description = {"向普隆德拉的<NAVI>[糕點師 伊恩]<INFO>prontera.gat,268,156,0,101,0</INFO></NAVI>領取一塊巧克力。"}
, Summary = "帶回來巧克力"}
, 
[16412] = {Title = "幸福的杏仁宅配", 
Description = {"向依斯魯得島的農夫 薛藍領取了一袋杏仁，再去領巧克力後   交給<NAVI>[阿嬌]<INFO>yuno.gat,142,163,0,101,0</INFO></NAVI>吧!"}
, Summary = "杏仁宅配"}
, 
[16413] = {Title = "幸福的巧克力宅配", 
Description = {"向普隆德拉的糕點師 伊恩領取了一塊巧克力，再去領杏仁後   交給<NAVI>[阿嬌]<INFO>yuno.gat,142,163,0,101,0</INFO></NAVI>吧!."}
, Summary = "巧克力宅配"}
, 
[16414] = {Title = "幸福的寵物散步-等候", 
Description = {"該任務為每日任務，冷卻時間過後可再次解任務；可透過<NAVI>[賽勒]<INFO>yuno.gat,150,155,0,101,0</INFO></NAVI>來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[16415] = {Title = "幸福的寵物散步", 
Description = {"跟喜歡的寵物對話後一起去散步吧!"}
, Summary = "跟寵物散步"}
, 
[16416] = {Title = "幸福的寵物散步", 
Description = {"跟寵物散步到第一個<NAVI>[據點]<INFO>yuno,195,302,0,101,0</INFO></NAVI>。"}
, Summary = "散步到第一個據點"}
, 
[16417] = {Title = "幸福的寵物散步", 
Description = {"跟寵物散步到第二個<NAVI>[據點]<INFO>yuno,343,257,0,101,0</INFO></NAVI>。"}
, Summary = "散步到第二個據點"}
, 
[16418] = {Title = "幸福的寵物散步", 
Description = {"跟寵物散步到第三個<NAVI>[據點]<INFO>yuno,282,102,0,101,0</INFO></NAVI>。"}
, Summary = "散步到第三個據點"}
, 
[16419] = {Title = "幸福的寵物散步", 
Description = {"返回<NAVI>[廣場]<INFO>yuno,150,155,0,101,0</INFO></NAVI>後結束這次的散步吧!"}
, Summary = "返回廣場"}
, 
[16420] = {Title = "與幸福的瘋兔散步", 
Description = {"與幸福的瘋兔散步!"}
, Summary = "與瘋兔散步"}
, 
[16421] = {Title = "與幸福的波利散步", 
Description = {"與幸福的波利散步!"}
, Summary = "與波利散步"}
, 
[16422] = {Title = "與幸福的沙漠幼狼散步", 
Description = {"與幸福的沙漠幼狼散步!"}
, Summary = "與沙漠幼狼散步"}
, 
[16423] = {Title = "與幸福的小惡魔散步", 
Description = {"與幸福的小惡魔散步!"}
, Summary = "與小惡魔散步"}
, 
[16424] = {Title = "幸福寵物販賣機", 
Description = {"聽取幸福寵物販賣機的使用方法。"}
, Summary = "幸福寵物販賣機"}
, 
[16425] = {Title = "幸福的散步(一)", 
Description = {"第一回合散步結束了。"}
, Summary = "第一回合散步"}
, 
[16426] = {Title = "幸福的散步(二)", 
Description = {"第二回合散步結束了。"}
, Summary = "第二回合散步"}
, 
[17036] = {Title = "豐年祭的涵義", 
Description = {"摘下蘋果了。"}
, Summary = "摘蘋果"}
, 
[17137] = {Title = "雪花花束製作", 
Description = {"你想製作雪花花束嗎?那請你收集<ITEM>魔力雪花<INFO>25425</INFO></ITEM> 10個後再過來<NAVI>[這裡]<INFO>aldebaran,174,164,0,101,0</INFO></NAVI>吧!"}
, Summary = "魔力雪花 10個"}
, 
[17138] = {Title = "雪花花束製作", 
Description = {"雪花花束製作活動會由<NAVI>[夢幻雪花魔術師]<INFO>aldebaran,172,162,0,101,0</INFO></NAVI>負責，有興趣的人可以去找他。"}
, Summary = "去找夢幻雪花魔術師"}
, 
[17139] = {Title = "溫暖的過冬", 
Description = {"請在不下雪的地方賜雪、寒冷的地區賜保暖的棉花吧!如果想幫他們就去找<NAVI>[柯蒂]<INFO>aldebaran,124,238,0,101,0</INFO></NAVI>或沃習吧!"}
, Summary = "去找柯蒂"}
, 
[17140] = {Title = "聖誕卡片兌換", 
Description = {"你在邪惡禮盒中找到卡片是嗎?那就交給<NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>和小玲吧!可以換成特別的精美禮物喔!"}
, Summary = "去找小溫"}
, 
[17141] = {Title = "籌備活動的工作人員", 
Description = {"去見見籌備活動的工作人員，來聽聽活動的幕後花絮吧!小雪獸飼養員<NAVI>[柳真]<INFO>aldebaran,108,166,0,101,0</INFO></NAVI>剛好也在這裡。"}
, Summary = "去找柳真"}
, 
[17142] = {Title = "雪花花束製作", 
Description = {"製作雪花花束需要<ITEM>魔力雪花<INFO>25425</INFO></ITEM> 10個，還有裝飾雪人鼻上的<ITEM>紅蘿蔔<INFO>515</INFO></ITEM>1個，不要忘了喔! - <NAVI>[麥霖]<INFO>aldebaran,172,162,0,101,0</INFO></NAVI>"}
, Summary = "魔力雪花 10個, 紅蘿蔔 1個"}
, 
[17143] = {Title = "等待: 冷卻時間", 
Description = {"目前尚餘留魔力雪花的效果，請凌晨過後再來吧! - <NAVI>[麥霖]<INFO>aldebaran,172,162,0,101,0</INFO></NAVI>"}
, Summary = "重置時間凌晨四點"}
, 
[17144] = {Title = "溫暖的過冬", 
Description = {"請在不下雪的地方賜雪、寒冷的地區賜保暖的棉花吧!請給<NAVI>[我們]<INFO>aldebaran,124,238,0,101,0</INFO></NAVI>保暖棉花 10個吧!"}
, Summary = "保暖棉花 10個"}
, 
[17145] = {Title = "等待: 打包棉花中", 
Description = {"正在打包棉花中，請凌晨過後再來吧! -  <NAVI>[柯蒂]<INFO>aldebaran,124,238,0,101,0</INFO></NAVI>"}
, Summary = "重置時間凌晨四點"}
, 
[17146] = {Title = "聖誕卡片兌換", 
Description = {"冒險家的幸運集字是ALDEBARAN!!從邪惡禮盒身上取得聖誕卡片信封後打開，再收集A.L.D.E.B.A.R.A.N字卡回來即可，共有9張。 - <NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>"}
, Summary = "收集ALDEBARAN字卡"}
, 
[17147] = {Title = "聖誕卡片兌換", 
Description = {"冒險家的幸運集字是SNOW!!從邪惡禮盒身上取得聖誕卡片信封後打開，再收集S. N. O. W.字卡回來即可，共有4張。 - <NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>"}
, Summary = "收集SNOW字卡"}
, 
[17148] = {Title = "聖誕卡片兌換", 
Description = {"冒險家的幸運集字是FESTIVAL!!從邪惡禮盒身上取得聖誕卡片信封後打開，再收集F. E. S. T. I. V. A. L.字卡回來即可，共有8張。 - <NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>"}
, Summary = "收集FESTIVAL字卡"}
, 
[17149] = {Title = "聖誕卡片兌換", 
Description = {"冒險家的幸運集字是SPARKLE!!從邪惡禮盒身上取得聖誕卡片信封後打開，再收集S.P.A.R.K.L.E字卡回來即可，共有7張。 - <NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>"}
, Summary = "收集SPARKLE字卡"}
, 
[17150] = {Title = "等待: 字卡兌換限1天1次", 
Description = {"字卡兌換限1天1次，請凌晨過後再來吧! - <NAVI>[小溫]<INFO>aldebaran,217,212,0,101,0</INFO></NAVI>"}
, Summary = "重置時間凌晨四點"}
, 
[17151] = {Title = "不是每個人都喜歡", 
Description = {"<NAVI>[柳真]<INFO>aldebaran,108,166,0,101,0</INFO></NAVI>和羅杰說有好計畫，叫大夥靠過來一點。"}
, Summary = "與柳真對話"}
, 
[17152] = {Title = "不是每個人都喜歡", 
Description = {"現在需要<ITEM>花<INFO>712</INFO></ITEM> 10朵，在吉芬有看到<NAVI>[花店]<INFO>geffen,161,83,0,101,0</INFO></NAVI>，去那邊收集就可以了。"}
, Summary = "吉芬花店"}
, 
[17153] = {Title = "不是每個人都喜歡", 
Description = {"羅杰在薑餅城的<NAVI>[玩具工廠]<INFO>xmas_dun01,128,154,0,101,0</INFO></NAVI>上班，去那裏找找線索吧!"}
, Summary = "去薑餅城的玩具工廠"}
, 
[17154] = {Title = "不是每個人都喜歡", 
Description = {"柳真說是搭<NAVI>[火車]<INFO>xmas,204,223,0,101,0</INFO></NAVI>來到了薑餅城，去那裏找找線索吧!"}
, Summary = "去薑餅城的軌道"}
, 
[17155] = {Title = "不是每個人都喜歡", 
Description = {"帶著10朵花回去找雪花節慶典會場的<NAVI>[柳真]<INFO>aldebaran,108,166,0,101,0</INFO></NAVI>和羅杰，去說服他們看看吧!"}
, Summary = "去找柳真"}
, 
[17156] = {Title = "不是每個人都喜歡", 
Description = {"<NAVI>[羅杰]<INFO>aldebaran,107,164,0,101,0</INFO></NAVI>似乎要蠻幹到底，沒有阻止他的辦法嗎?"}
, Summary = "與羅杰對話"}
, 
[17157] = {Title = "培養小雪獸", 
Description = {"要把魔力雪花培養成小雪獸需要潔淨的水，請帶來聖水5個吧! - <NAVI>[柳真]<INFO>aldebaran,108,166,0,101,0</INFO></NAVI>"}
, Summary = "聖水5個"}
, 
[17158] = {Title = "等待: 培養小雪獸", 
Description = {"可以用你帶來的聖水來培養魔力雪花，請你凌晨過後再來吧! - <NAVI>[柳真]<INFO>aldebaran,108,166,0,101,0</INFO></NAVI>"}
, Summary = "重置時間凌晨四點"}
, 
[21001] = {Title = "逃離失事輪", 
Description = {"必須從旅行中遇到大海浪後擱淺在無人島的船舶中逃出去，並告訴外面的人船內還有傷者。"}
, Summary = "與船長對話"}
, 
[21002] = {Title = "最初的戰鬥", 
Description = {"波利把修船的木材給偷走了，必須擊殺波利後收集木材2個給船員，去附近獵捕波利後回收木材吧!"}
, Summary = "把木材2個交給船員"}
, 
[21003] = {Title = "暈船特效藥", 
Description = {"必須帶來可舒緩雷諾暈船的藥水，去^4d4dff克里圖拉學院醫務室^000000找^4d4dff治療師詢問有關藥草^000000的事情吧!"}
, Summary = "向治療師詢問藥草學"}
, 
[21004] = {Title = "基礎藥草學", 
Description = {"治療師說要採藥水材料之一的紅色藥草，去^4d4dff克里圖拉正門外^000000找^4d4dff紅色草^000000吧!"}
, Summary = "去正門外找紅色草"}
, 
[21005] = {Title = "記憶點!", 
Description = {"收到了好東西。"}
, Summary = ""}
, 
[21006] = {Title = "告訴雷諾好消息", 
Description = {"把治療師給的藥水交給雷諾。"}
, Summary = "與雷諾對話"}
, 
[21007] = {Title = "初次見面的朋友", 
Description = {"認識了不錯的朋友。"}
, Summary = ""}
, 
[21008] = {Title = "最初的戰鬥", 
Description = {"波利把修船的木材給偷走了，必須擊殺波利後收集木材2個給船員，去附近獵捕波利後回收木材吧!"}
, Summary = "把木材2個交給船員"}
, 
[21009] = {Title = "斯瀑拉齊的呼叫", 
Description = {"公會呼叫說伊甸園有了委託，去找依斯魯得島北邊克里圖拉學院的<NAVI>[斯瀑拉齊]<INFO>iz_ac01,102,44,000,0</INFO></NAVI>。"}
, Summary = "與斯瀑拉齊對話"}
, 
[21011] = {Title = "吊桶裡的酒", 
Description = {"必須協助斐揚的爺爺把儲藏在井裡的私釀酒拉上來，快到旁邊的井水把裝在吊桶裡的酒拉上來吧!"}
, Summary = "在井水邊把吊桶拉上來"}
, 
[21012] = {Title = "孫子的行蹤", 
Description = {"必須找到從斐揚北邊弓箭手村偷偷溜走的爺爺的孫子，先去詢問弓箭手村洞穴前的警備兵吧!"}
, Summary = "與洞穴警備兵對話"}
, 
[21013] = {Title = "有得必有失", 
Description = {"去找孫子的雷諾還留在洞穴內，快去斐揚洞穴裡找雷諾吧!"}
, Summary = "與洞穴內的雷諾對話"}
, 
[21014] = {Title = "又臭又滑的鬼怪", 
Description = {"為了超怕腐屍的雷諾，幫忙清除附近的腐屍5隻吧吧!"}
, Summary = "為了雷諾擊殺腐屍"}
, 
[21015] = {Title = "不死戰爭", 
Description = {"斐揚警備兵因為日漸增多的腐屍和邪骸戰士而頭痛不已，需要協助擊殺腐屍10隻和邪骸戰士20隻，而邪骸戰士位於洞穴的更深處。"}
, Summary = "擊殺斐揚洞穴裡的不死型怪"}
, 
[21016] = {Title = "不死戰爭-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或斐揚的弓箭手村士兵來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21017] = {Title = "淨化靈魂儀式", 
Description = {"為了超度以前因山崩被滅村的冤魂們，需要一些\'返魂符\'，去打殭屍和妖道後收集返魂符吧!殭屍和妖道出現在斐揚洞穴3樓。"}
, Summary = "返魂符15張"}
, 
[21018] = {Title = "淨化靈魂儀式-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或斐揚的弓箭手村士兵來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21019] = {Title = "用一杯酒撫慰悲傷", 
Description = {"由法力高強的高僧用清酒超度鬼火後，再收集靈魂的呼吸聲音10個，清酒可向村落爺爺取得，鬼火則出現在斐揚洞穴4樓的廢棄村。"}
, Summary = "靈魂的呼吸聲音 10"}
, 
[21020] = {Title = "用一杯酒撫慰悲傷-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過斐揚密穴2樓的流浪和尚來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21021] = {Title = "大魔法的蹤跡", 
Description = {"尋找魔法的蹤跡需要少女手帕，協助年輕學者收集少女手帕3個，少女手帕可向斐揚洞穴廢棄村裡的鬼女身上取得。"}
, Summary = "收集少女手帕3個"}
, 
[21022] = {Title = "大魔法的蹤跡-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過斐揚的青年學士來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21023] = {Title = "擊殺狐狸", 
Description = {"廢棄村的孤魂野鬼無法成佛都是狐狸妖怪和月夜貓搞的鬼，斐揚長老決定驅趕月夜貓，去^4d4dff擊殺月夜貓^000000後帶著所取得的^4d4dff狐狸天珠，到弓箭手村的佛像前^000000吧!"}
, Summary = "取得天珠後到佛像前與長老對話"}
, 
[21024] = {Title = "持續的擊殺狐狸", 
Description = {"廢棄村的月夜貓利用各種詐術打死都不願離開廢棄村，或許月夜貓本身也跟其他幽魂一樣是含冤而死的。 "}
, Summary = "凌晨四點重置"}
, 
[21025] = {Title = "古老的故事", 
Description = {"向長老聽取有關斐揚形成的故事"}
, Summary = ""}
, 
[21026] = {Title = "等待木材的心", 
Description = {"去找木材的兒子尚未返家，兒子\'阿佑\'到斐揚南邊森林收集木材，快去找他吧!"}
, Summary = "與悠哉的阿佑對話"}
, 
[21027] = {Title = "那樹木算什麼", 
Description = {"\'世界樹枝\'可從樹精身上取得，但阿佑說辦不到，只好代替阿佑打樹精3隻後收集\'世界樹枝\' 2個吧!"}
, Summary = "收集世界樹枝2個"}
, 
[21028] = {Title = "爽缺工作", 
Description = {"決定代替兒子收集樹木，在斐揚南邊森林打\'樹精\'5隻後收集\'世界樹枝\'3個，再交給著急等待的中年叔叔吧!"}
, Summary = "收集世界樹枝3個"}
, 
[21029] = {Title = "爽缺工作-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或斐揚的焦慮中年男子來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21030] = {Title = "為了孩子們的措施", 
Description = {"由於斐揚東邊森林常出沒\'青蛇\'，讓小姐擔心孩子們被蛇咬傷，所以協助小姐去收拾\'青蛇\'吧!"}
, Summary = "擊殺青蛇"}
, 
[21031] = {Title = "親蛇獵人", 
Description = {"持續處理斐揚東邊森林的青蛇，今天要修理青蛇5隻。"}
, Summary = "擊殺青蛇"}
, 
[21032] = {Title = "親蛇獵人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或斐揚的擔心的小姐來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21033] = {Title = "奇妙的洋蔥", 
Description = {"斐揚的奶奶說在森林見到奇特形狀的洋蔥，必須確認是不是真洋蔥，需要擊殺森靈後收集\'鱗片梗\'1個回來。"}
, Summary = "收集鱗片梗1個"}
, 
[21034] = {Title = "那是有害的洋蔥", 
Description = {"奶奶得知森靈是怪物後，請求去收拾森靈，森靈出沒在斐揚東邊森林。"}
, Summary = "擊殺森靈"}
, 
[21035] = {Title = "那是有害的洋蔥-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或斐揚的擔心的奶奶來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21036] = {Title = "奇妙的香菇", 
Description = {"斐揚的爺爺說在東邊森林見到可疑的蘑菇，現已確認是妖怪，請求去處理\'魔菇\'。"}
, Summary = "擊殺魔菇"}
, 
[21037] = {Title = "在變成整個都是磨菇之前", 
Description = {"斐揚的爺爺對魔菇驚人的繁殖速度非常擔心，在東邊森林被魔菇覆蓋之前協助處理魔菇吧!"}
, Summary = "擊殺魔菇"}
, 
[21038] = {Title = "在變成整個都是磨菇之前-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或斐揚的擔心的爺爺來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21039] = {Title = "只相信你!", 
Description = {"代替阿佑收集了樹木，把這消息去告訴阿佑的爸爸吧!"}
, Summary = "與焦慮中年男子對話"}
, 
[21040] = {Title = "夢想著逃獄的囚犯", 
Description = {"在克雷斯特漢姆古城地下監獄裡的死囚因受暗黑陰氣而變成不死怪復活了，去協助疲憊的祭司卡隆收拾邪骸戰俘和腐屍戰俘吧!"}
, Summary = "擊殺邪骸戰俘和腐屍戰俘"}
, 
[21041] = {Title = "夢想著逃獄的囚犯-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的卡隆來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21042] = {Title = "惡劣審訊官", 
Description = {"克雷斯特漢姆古城地下監獄裡猖獗著趁亂逃出來的怪物，雖納迪爾孤軍奮戰，但仍寡不敵眾，去協助納迪爾擊退瑞比歐吧!"}
, Summary = "擊殺瑞比歐"}
, 
[21043] = {Title = "惡劣審訊官-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的納迪爾來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21044] = {Title = "高尚的嗜好", 
Description = {"克雷斯特漢姆古城地下監獄裡猖獗著趁亂逃出來的怪物，雖納迪爾孤軍奮戰，但仍寡不敵眾，去協助納迪爾擊退邪惡使者吧!"}
, Summary = "擊殺邪惡使者"}
, 
[21045] = {Title = "高尚的嗜好-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的納迪爾來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21046] = {Title = "學士的嗜好", 
Description = {"雖說青年學士的嗜好看起來很奇怪，但以後會經常看到他。"}
, Summary = ""}
, 
[21047] = {Title = "莫斯科比亞的惡夢", 
Description = {"這次的委託是驅趕在^4d4dff莫斯科比亞的森林深處^000000喜歡嚇唬路人的^4d4dff樹林女巫^000000，可在艾爾貝塔搭船前往莫斯科比亞。"}
, Summary = "擊殺樹林女巫"}
, 
[21048] = {Title = "莫斯科比亞的惡夢-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21049] = {Title = "漂亮的娃娃", 
Description = {"這次的委託是驅趕在^4d4dff天津町天水角內部的榻榻米迷宮^000000以外貌蠱惑人的妖怪^4d4fff米雅畢^000000，可在艾爾貝塔搭船前往天津町。"}
, Summary = "擊殺米雅畢"}
, 
[21050] = {Title = "漂亮的娃娃-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21051] = {Title = "用沙製作的年糕?", 
Description = {"這次的委託是驅趕在^4d4dff洛陽龍之城前^000000海邊以沙推積而成的妖魔^4d4dff米糕^000000，可在艾爾貝塔搭船前往洛陽。"}
, Summary = "擊殺米糕"}
, 
[21052] = {Title = "用沙製作的年糕?-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21053] = {Title = "無頭騾", 
Description = {"這次的委託是驅趕在^4d4dff巴西野外^000000恐嚇路人的^4d4dff無頭騾^000000，可在艾爾貝塔搭船前往巴西。"}
, Summary = "擊殺無頭騾"}
, 
[21054] = {Title = "無頭騾-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21055] = {Title = "寺廟的獅子", 
Description = {"這次的委託是驅趕在^4d4dff哎喲泰雅古代神殿^000000裡威脅香客的^4d4dff塔嚕安^000000，可在艾爾貝塔搭船前往哎喲泰雅。."}
, Summary = "擊殺塔嚕安"}
, 
[21056] = {Title = "寺廟的獅子-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21057] = {Title = "彩虹鳥", 
Description = {"這次的委託是驅趕在^4d4dff巴西野外^000000數量突然暴增且傷害農作物的^4d4dff巨嘴鳥^000000，可在艾爾貝塔搭船前往巴西。"}
, Summary = "擊殺巨嘴鳥"}
, 
[21058] = {Title = "彩虹鳥-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21059] = {Title = "掃帚、鑄鐵鍋及奶奶", 
Description = {"這次的委託是驅趕在^4d4dff莫斯科比亞森林最深處^000000騎著掃帚用鐵鍋攻擊人群的妖怪奶奶^4d4dff芭芭亞卡^000000，可在艾爾貝塔搭船前往莫斯科比亞。"}
, Summary = "擊殺芭芭亞卡"}
, 
[21060] = {Title = "掃帚、鑄鐵鍋及奶奶-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21061] = {Title = "敗將、勝者及剩餘者", 
Description = {"這次的委託是驅趕在^4d4dff天津町的榻榻米迷宮^000000，以前在戰爭中犧牲的士兵變成孤魂野鬼後威脅人群的^4d4dff武士火槍兵^000000，可在艾爾貝塔搭船前往天津町。"}
, Summary = "擊殺武士火槍兵"}
, 
[21062] = {Title = "敗將、勝者及剩餘者-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21063] = {Title = "天上的女人", 
Description = {"這次的委託是驅趕在^4d4dff崑崙武陵道院^000000攻擊訪客的厲鬼^4d4dff妖仙女^000000，可在艾爾貝塔搭船前往崑崙。"}
, Summary = "擊殺妖仙女"}
, 
[21064] = {Title = "天上的女人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21065] = {Title = "秘密所在的墳墓", 
Description = {"這次的委託是驅趕在^4d4dff龍之城王陵^000000時常出沒騷擾人群的鬼怪^4d4dff妖君和豹皮怪^000000，可在艾爾貝塔搭船前往龍之城。"}
, Summary = "擊殺妖君和豹皮怪"}
, 
[21066] = {Title = "秘密所在的墳墓-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21067] = {Title = "隔牆無耳，窗外無人", 
Description = {"這次的委託是驅趕在^4d4dff天津町榻榻米迷宮^000000到處攻擊人群的^4d4dff火忍西怒畢^000000，可在艾爾貝塔搭船前往天津町。"}
, Summary = "擊殺火忍西怒畢"}
, 
[21068] = {Title = "隔牆無耳，窗外無人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21069] = {Title = "孫悟空候選人", 
Description = {"這次的委託是驅趕在^4d4dff崑崙西王母神殿^000000鬧得天翻地覆的妖怪^4d4dff猴桃木^000000，可在艾爾貝塔搭船前往崑崙。"}
, Summary = "擊殺猴桃木"}
, 
[21070] = {Title = "孫悟空候選人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21071] = {Title = "雲上的老人", 
Description = {"這次的委託是驅趕在^4d4dff崑崙神仙的圍棋臺^000000以欺負人類為樂的壞神仙^4d4dff惡雲仙人^000000，可在艾爾貝塔搭船前往崑崙。"}
, Summary = "擊殺惡雲仙人"}
, 
[21072] = {Title = "雲上的老人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21073] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21074] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21075] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21076] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21077] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21078] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21079] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21080] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21081] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21082] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21083] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21084] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21085] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21086] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21087] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21088] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21089] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21090] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21091] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21092] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21093] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21094] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21095] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21096] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21097] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21098] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21099] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21100] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21101] = {Title = "擊殺赤蒼蠅", 
Description = {"在吉芬塔與伊甸園聯合進行討伐地下密穴怪物大作戰，去吉芬地下密穴1樓消滅赤蒼蠅10隻來展現自己的實力吧!"}
, Summary = "擊殺赤蒼蠅10隻"}
, 
[21102] = {Title = "擊殺赤蒼蠅-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或吉芬的基層魔法師來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21103] = {Title = "今天也擊殺赤蒼蠅", 
Description = {"吉芬塔地下的怪物每天都在增加，今天也去收拾赤蒼蠅10隻吧!"}
, Summary = "擊殺赤蒼蠅10隻"}
, 
[21104] = {Title = "擊殺綠腐屍和南瓜先生", 
Description = {"在吉芬塔與伊甸園聯合進行討伐地下密穴怪物大作戰，去吉芬地下密穴2樓消密綠腐屍和南瓜先生各10隻吧!"}
, Summary = "擊殺綠腐屍和南瓜先生各10隻"}
, 
[21105] = {Title = "擊殺綠腐屍和南瓜先生-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或吉芬的基層魔法師來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21106] = {Title = "今天也擊殺綠腐屍和南瓜先生", 
Description = {"吉芬塔地下的怪物每天都在增加，今天也去消滅綠腐屍和南瓜先生各10隻吧!"}
, Summary = "擊殺綠腐屍和南瓜先生各10隻"}
, 
[21107] = {Title = "擊殺傀儡娃娃和小惡魔", 
Description = {"到吉芬塔地下3樓消滅傀儡娃娃和小惡魔各10隻吧!"}
, Summary = "擊殺傀儡娃娃和小惡魔各10隻"}
, 
[21108] = {Title = "擊殺傀儡娃娃和小惡魔-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或吉芬的基層魔法師來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21109] = {Title = "今天也擊殺傀儡娃娃和小惡魔", 
Description = {"吉芬塔地下的怪物每天都在增加，今天也去消滅傀儡娃娃和小惡魔各10隻吧!"}
, Summary = "擊殺傀儡娃娃和小惡魔各10隻"}
, 
[21110] = {Title = "在噩夢中奔跑的馬", 
Description = {"某個男人主張說因受吉芬塔地下密穴的夢魘而天天做惡夢，請求去消滅夢魘10隻。"}
, Summary = "擊殺夢魘10隻"}
, 
[21111] = {Title = "在噩夢中奔跑的馬-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或吉芬的疲憊男生來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21112] = {Title = "今天也是噩夢中奔跑的馬", 
Description = {"男人說今天又做了惡夢，再次請求去收拾夢魘，只好又去打夢魘10隻。"}
, Summary = "擊殺夢魘10隻"}
, 
[21113] = {Title = "畢帝特飛龍卡哇伊", 
Description = {"少年希望找到一個溫馴的畢帝特飛龍，去畢帝特飛龍棲息地帶回不會攻擊的畢帝特飛龍，會攻擊的則格殺勿論!"}
, Summary = "擊殺畢帝特飛龍10隻"}
, 
[21114] = {Title = "畢帝特飛龍卡哇伊-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或吉芬的柏堤少年來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21115] = {Title = "今天也是畢帝特飛龍卡哇伊", 
Description = {"今天再去畢帝特飛龍棲息地帶回不會攻擊的畢帝特飛龍，會攻擊的一樣則格殺勿論!"}
, Summary = "擊殺畢帝特飛龍10隻"}
, 
[21116] = {Title = "畢帝特地龍卡哇伊", 
Description = {"少年希望找到一個溫馴的畢帝特地龍，去畢帝特地龍棲息地帶回不會攻擊的畢帝特地龍，會攻擊的則格殺勿論?"}
, Summary = "擊殺畢帝特地龍10隻"}
, 
[21117] = {Title = "畢帝特地龍卡哇伊-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或吉芬的柏堤少年來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21118] = {Title = "今天也是畢帝特地龍卡哇伊", 
Description = {"今天再去畢帝特地龍棲息地帶回不會攻擊的畢帝特地龍，會攻擊的一樣格殺勿論!"}
, Summary = "擊殺畢帝特地龍10隻"}
, 
[21120] = {Title = "拯救好友", 
Description = {"凱依被騙進危險的失事輪，去失事輪救出凱依後，再消滅邪骸海?10隻。"}
, Summary = "擊殺邪骸海?10隻"}
, 
[21121] = {Title = "注視好友-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾貝塔的蒂莫西來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21122] = {Title = "拯救好友", 
Description = {"再去消滅邪骸海盜20隻後把凱依救出來吧!"}
, Summary = "擊殺邪骸海盜20隻"}
, 
[21123] = {Title = "自尋煩惱", 
Description = {"過度擔憂反而適得其反，總之去碼頭告訴蒂莫西已經平安沒事了。"}
, Summary = "去找蒂莫西"}
, 
[21124] = {Title = "拯救准它騙子", 
Description = {"不放心讓蒂莫西和凱依去找准它宣傳人員，只好親自出馬跑一趟吧!"}
, Summary = "去找准它宣傳人員某伯莉失事輪研究員"}
, 
[21125] = {Title = "挖庫克雷的肝吃", 
Description = {"失事輪裡的寶物可能被庫克雷吃掉了，去打庫克雷10隻來確認看看吧!"}
, Summary = "擊殺庫克雷10隻"}
, 
[21126] = {Title = "挖庫克雷的肝吃-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾貝塔的准它宣傳人員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21127] = {Title = "今天也是挖庫克雷的肝吃", 
Description = {"今天也要去打可能吃掉寶物的庫克雷，真是可惡啊!"}
, Summary = "擊殺庫克雷10隻"}
, 
[21128] = {Title = "無中生有的經濟邏輯", 
Description = {"為了鼓勵冒險家去找失事輪，於是在失事輪內親自藏了寶物，雖不算是珍貴寶物，但沒魚蝦也好吧!"}
, Summary = "在失事輪藏古董硬幣10個"}
, 
[21129] = {Title = "無中生有的經濟邏輯-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾貝塔的准它宣傳人員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21130] = {Title = "今天也是無中生有的經濟邏輯", 
Description = {"為了鼓勵冒險家去找失事輪，今天也在失事輪內親自藏了寶物。"}
, Summary = "在失事輪藏古董硬幣10個"}
, 
[21131] = {Title = "有兩把刷子的怪人", 
Description = {"為了澄清藏古幣時所聽到的聲音，去找失事輪研究員吧!"}
, Summary = "去找失事輪研究員亞斯帕"}
, 
[21132] = {Title = "為了懦弱的宅男", 
Description = {"為了又愛又怕失事輪的膽小鬼亞斯帕，親自進入失事輪後若發現可疑物品就帶去給他吧!"}
, Summary = "去失事輪尋找可疑物品"}
, 
[21133] = {Title = "研究的成果", 
Description = {"失事輪的真相已查得差不多了，把此事告訴准它宣傳人員吧!"}
, Summary = "去找准它宣傳人員某伯莉失事輪研究員"}
, 
[21134] = {Title = "和死人的約定", 
Description = {"與海?之王幽靈約定好之後，某伯莉推託說忙碌就延到明天了，明天再去找艾爾貝塔的准它宣傳人員吧!"}
, Summary = "凌晨四點重置"}
, 
[21135] = {Title = "掃蕩失事輪1樓-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾貝塔的准它宣傳人員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21136] = {Title = "今天也掃蕩失事輪1樓", 
Description = {"為了遵守與海盜之王幽靈的約定，去失事輪1樓打怪後收集死人遺骨10個、昆蟲外殼5個、觸鬚5個吧!"}
, Summary = "擊殺海葵及收集物品"}
, 
[21137] = {Title = "掃蕩失事輪1、2樓-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾貝塔的准它宣傳人員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21138] = {Title = "今天也掃蕩失事輪1、2樓", 
Description = {"為了遵守與海盜之王幽靈的約定，失事輪1、2樓打怪吧!"}
, Summary = "擊殺白幽靈10隻、迅捷邪骸海盜之王"}
, 
[21140] = {Title = "和平的朝聖旅行", 
Description = {"為了保障進出拉赫機場的朝聖者和冒險家的安全，驅趕土狼30隻吧!"}
, Summary = "擊殺土狼30隻"}
, 
[21141] = {Title = "和平的朝聖旅行-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或拉赫伊達平原的機場警備隊來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21142] = {Title = "今天也是和平的朝聖旅行", 
Description = {"今天的拉赫機場依然熙來攘往，為了保護人群去收拾土狼30隻吧!"}
, Summary = "擊殺土狼30隻"}
, 
[21143] = {Title = "美麗的守護者", 
Description = {"冰洞穴1樓的小雪獸對青年做出慘不忍睹的事情，代替青年去打小雪獸30隻復仇吧!"}
, Summary = "擊殺小雪獸30隻"}
, 
[21144] = {Title = "美麗的守護者-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或拉赫的雷納德來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21145] = {Title = "今天也是美麗的守護者", 
Description = {"有必要教訓一下暗中搞鬼，破壞事情的傢伙，今天也去打小雪獸30隻吧!"}
, Summary = "擊殺小雪獸30隻"}
, 
[21146] = {Title = "吞下石頭的石頭", 
Description = {"為了幫以採礦物來維生的村民，去打石頭波利30隻以爭取村民採礦物的時間吧!"}
, Summary = "擊殺石頭波利30隻"}
, 
[21147] = {Title = "吞下石頭的石頭-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或菲音斯的克拉文來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21148] = {Title = "今天也是吞下石頭的石頭", 
Description = {"為了讓村民可以順利採礦物，去教訓會吃礦石的石頭波利30隻吧!"}
, Summary = "擊殺石頭波利30隻"}
, 
[21149] = {Title = "烏龜島之旅", 
Description = {"看來找到失蹤騎士的機會渺茫，就去烏龜島教訓一下刺尾蜻蜓和彈簧兔後回去吧!"}
, Summary = "擊殺刺尾蜻蜓和彈簧兔各10隻"}
, 
[21150] = {Title = "烏龜島之旅-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾貝塔的騎士提伯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21151] = {Title = "今天也是烏龜島之旅", 
Description = {"協助烏龜島第2騎士團，去打刺尾蜻蜓和彈簧兔各10隻吧!"}
, Summary = "擊殺刺尾蜻蜓和彈簧兔各10隻"}
, 
[21152] = {Title = "擊殺烏龜群 1", 
Description = {"據說烏龜島密穴內發現了人，為了保障搜救人員的安全，去打岩石龜和果樹龜吧!"}
, Summary = "擊殺岩石龜和果樹龜各10隻"}
, 
[21153] = {Title = "今天也是擊殺烏龜群 1", 
Description = {"為了保障烏龜島第2騎士團的安全，協助去打岩石龜和果樹龜吧!"}
, Summary = "擊殺岩石龜和果樹龜各10隻"}
, 
[21154] = {Title = "擊殺烏龜群 2", 
Description = {"據說烏龜島密穴內發現了人，為了保障搜救人員的安全，去打水靈龜和火焰龜吧!"}
, Summary = "擊殺水靈龜和火焰龜各10隻"}
, 
[21155] = {Title = "今天也是擊殺烏龜群 2", 
Description = {"為了保障烏龜島第2騎士團的安全，協助去打水靈龜和火焰龜吧!"}
, Summary = "擊殺水靈龜和火焰龜各10隻"}
, 
[21156] = {Title = "擊殺烏龜群-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾貝塔的騎士提伯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21157] = {Title = "尋找烏龜島密穴內失蹤兒童", 
Description = {"烏龜島密穴內似乎還有人，進入密穴裡後去找隊長對話吧! "}
, Summary = "去烏龜島與失蹤的騎士團長對話"}
, 
[21158] = {Title = "擊殺風靈龜", 
Description = {"為了協助騎士團長的搜救行動，去打風靈龜10隻吧!"}
, Summary = "擊殺風靈龜10隻"}
, 
[21159] = {Title = "擊殺風靈龜-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或良龜村的騎士團長來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21160] = {Title = "今天也擊殺風靈龜", 
Description = {"為了協助騎士團長的搜救行動，今天也去打風靈龜10隻吧!"}
, Summary = "擊殺風靈龜10隻"}
, 
[21161] = {Title = "轉達決意", 
Description = {"把騎士團長的決心轉達給騎士提伯特吧!"}
, Summary = "與騎士提伯特對話"}
, 
[21162] = {Title = "隱藏古董硬幣", 
Description = {"去失事輪隱藏古董硬幣吧!"}
, Summary = "在失事輪隱藏古董硬幣"}
, 
[21163] = {Title = "隱藏古董硬幣", 
Description = {"去失事輪隱藏古董硬幣吧!"}
, Summary = "在失事輪隱藏古董硬幣"}
, 
[21164] = {Title = "隱藏古董硬幣", 
Description = {"去失事輪隱藏古董硬幣吧!"}
, Summary = "在失事輪隱藏古董硬幣"}
, 
[21165] = {Title = "隱藏古董硬幣", 
Description = {"去失事輪隱藏古董硬幣吧!"}
, Summary = "在失事輪隱藏古董硬幣"}
, 
[21166] = {Title = "隱藏古董硬幣", 
Description = {"去失事輪隱藏古董硬幣吧!"}
, Summary = "在失事輪隱藏古董硬幣"}
, 
[21167] = {Title = "村落的信任", 
Description = {"在村落完成了擊殺赤蒼蠅的委託，重置時間過後可透過伊甸園佈告欄或吉芬的基層魔法師來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21168] = {Title = "村落的信任", 
Description = {"在村落完成了擊殺綠腐屍和南瓜先生的委託，重置時間過後可透過伊甸園佈告欄或吉芬的基層魔法師來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21169] = {Title = "村落的信任", 
Description = {"在村落完成了擊殺傀儡娃娃和小惡魔的委託，重置時間過後可透過伊甸園佈告欄或吉芬的基層魔法師來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21170] = {Title = "村落的信任", 
Description = {"在村落完成了擊殺庫克雷的委託，重置時間過後可透過伊甸園佈告欄或艾爾貝塔的准它宣傳人員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21171] = {Title = "村落的信任", 
Description = {"在村落完成了擊殺刺尾蜻蜓和彈簧兔的委託，重置時間過後可透過伊甸園佈告欄或艾爾貝塔的騎士提伯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21172] = {Title = "村落的信任", 
Description = {"在村落完成了擊殺烏龜群的委託，重置時間過後可透過伊甸園佈告欄或艾爾貝塔的騎士提伯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21173] = {Title = "村落的信任", 
Description = {"在村落完成了擊殺畢帝特飛龍的委託，重置時間過後可透過伊甸園佈告欄或吉芬的柏堤少年來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21180] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21181] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21182] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21183] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21184] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21185] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21186] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21187] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21188] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21189] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21190] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21191] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21192] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21193] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21194] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21195] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21196] = {Title = "神殿的狗洞", 
Description = {"發現了通往聖域的狗洞。!"}
, Summary = ""}
, 
[21201] = {Title = "尋找失蹤兒童", 
Description = {"在夢羅克遇到的老學者，請求協助尋找獨自跑去刺客公會的弟子，前往位於夢羅克東南邊沙漠的刺客公會吧!"}
, Summary = "與弟子對話"}
, 
[21202] = {Title = "阻撓前程的傢伙們", 
Description = {"在沙漠角落發現的老學者的弟子，因受泥人的阻撓而無法前進，請求擊殺泥人後收集^4d4dff黃玉碎片5個^000000。"}
, Summary = "收集黃玉碎片5個"}
, 
[21203] = {Title = "像走失兒童，但又不是走失兒童，卻像走失兒童的你", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或夢羅克東邊沙漠徬徨的少年來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21204] = {Title = "忍住腰痛交出東西", 
Description = {"在夢羅克外圍、金字塔前綠洲的老學者，請求找回被金字塔地下的木乃伊犬奪走的^4d4dff野戰鏟^000000，去打木乃伊犬和米洛斯吧!"}
, Summary = "收集野戰鏟1個"}
, 
[21205] = {Title = "無法入睡", 
Description = {"這次是住在盜賊公會裡的魯米的委託，公會會員們老是受到棲息在公會地下的木乃伊犬和米洛斯的騷擾，去打木乃伊犬和米洛斯吧!"}
, Summary = ""}
, 
[21206] = {Title = "不是只睡一天吧?", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或夢羅克遺址廢墟的魯米來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21207] = {Title = "迷宮外朋友們的蹤跡-1", 
Description = {"歐內斯特說跟一起來的朋友打散了，請求進入金字塔向自己的朋友轉達消息，小心地進入金字塔吧!"}
, Summary = "與組長馬心對話"}
, 
[21208] = {Title = "神秘箱子與好夢", 
Description = {"歐內斯特的朋友深信亡者遺物就是神秘箱子，去打木乃伊後再次確認一下得到的遺物吧!"}
, Summary = "收集亡者遺物1個"}
, 
[21209] = {Title = "迷宮外朋友們的蹤跡-2", 
Description = {"把組長馬心和朋友的消息去告訴在綠洲等候的歐內斯特吧!"}
, Summary = "與歐內斯特對話"}
, 
[21210] = {Title = "蛇女伊絲擁有的東西", 
Description = {"為了找出金字塔的秘密，歐內斯特請求擊殺蛇女伊絲後收集蛇女伊絲身上特別的東西。"}
, Summary = "收集腐爛繃1個"}
, 
[21211] = {Title = "人面獅身像的工人們", 
Description = {"歐內斯特自從與老學者攜手研究後委託也變多了，這次為了查明金字塔和人面獅身像之間的關係，請求去調查^4d4dff傑洛米和諾可伊^000000..."}
, Summary = ""}
, 
[21212] = {Title = "人面獅身像的秘密", 
Description = {"這次要調查出沒在人面獅身像上層的^4d4dff馬爾杜克和帕莎納^000000，並收集馬爾杜克身上的珍貴研究材料。"}
, Summary = "收集神秘莎草紙1個"}
, 
[21213] = {Title = "擊殺蛇女伊絲", 
Description = {"這次的委託是擊殺蛇女伊絲以便順利地探勘，蛇女伊絲集中出沒在金字塔2樓和4樓。"}
, Summary = ""}
, 
[21214] = {Title = "擊殺蛇女伊絲-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或夢羅克遺址廢墟的歐內斯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21215] = {Title = "人面獅身像的工人們", 
Description = {"這次的委託是會妨礙調查人面獅身像內部的傑洛米和諾可伊，傑洛米和諾可伊常出沒於人面獅身像1樓和2樓。"}
, Summary = ""}
, 
[21216] = {Title = "人面獅身像的工人們-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或夢羅克遺址廢墟的歐內斯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21217] = {Title = "人面獅身像的秘密", 
Description = {"看來需要更多的\'神秘莎草紙\'，為了讓他們順利進行探勘順便驅趕帕莎納吧!"}
, Summary = "收集神秘莎草紙10個"}
, 
[21218] = {Title = "人面獅身像的秘密-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或夢羅克遺址廢墟的歐內斯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21219] = {Title = "木乃伊和藍色箱子", 
Description = {"這次的委託是仍未對藍色箱子死心的組長馬心和該組員們，請求打^4d4dff木乃伊10隻後收集亡者遺物1個^000000。"}
, Summary = "收集亡者遺物1個"}
, 
[21220] = {Title = "木乃伊和藍色箱子-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過金字塔的組長馬心來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21221] = {Title = "這也是一種經驗 1", 
Description = {"為了更加熟習承接他人的委託，這次承接了擊殺^4d4dff依斯魯得島西南邊野外^000000^4d4dff大嘴鳥^000000和^4d4dff摩卡^000000的委託，教官豐特斯強調說互相幫忙才會成為真正的冒險家。"}
, Summary = "擊殺大嘴鳥和摩卡摩卡"}
, 
[21222] = {Title = "吵鬧的傢伙們", 
Description = {"決定正式承接村民的委託，先從上次練習的擊殺大嘴鳥和摩卡委託開始，村民一直反映說牠們在依斯魯得島西南邊野外吵鬧不已。"}
, Summary = "擊殺大嘴鳥和摩卡摩卡"}
, 
[21223] = {Title = "吵鬧的傢伙們-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或依斯魯得島的教官豐特斯來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21224] = {Title = "這也是一種經驗 2", 
Description = {"教官豐特斯給了訓練用的委託，擊殺出沒在依斯魯得島西南或南南方的魔鍋蛋和重金屬蝗蟲。"}
, Summary = "擊殺魔鍋蛋和重金屬蝗蟲摩卡"}
, 
[21225] = {Title = "雞蛋和蚱蜢", 
Description = {"教官豐特斯給了訓練用的委託，擊殺出沒在依斯魯得島西南或南南方的魔鍋蛋和重金屬蝗蟲。"}
, Summary = "擊殺魔鍋蛋和重金屬蝗蟲摩卡"}
, 
[21226] = {Title = "雞蛋和蚱蜢-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或依斯魯得島的教官豐特斯來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21227] = {Title = "陷入困境的人們 1", 
Description = {"來柏伊亞嵐島調查的大學生遇到了困難，要求派遣可協助的人，在依斯魯得島港口搭船到柏伊亞嵐島後去見大學生赫爾登。"}
, Summary = "與大學生赫爾登對話"}
, 
[21228] = {Title = "生物學最難的是採樣", 
Description = {"赫爾登需要生物學標本，但因害怕不敢進去，要求擊殺出沒在海盜洞穴1樓的水母和漂浮蟲後收集\'單細胞\'。"}
, Summary = "收集單細胞10個"}
, 
[21229] = {Title = "生物學最難的是採樣-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或柏伊亞嵐島的大學生赫爾登來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21230] = {Title = "漁翁之利", 
Description = {"這次是貓咪商人的委託，請求擊殺螃蟹後收集鉗子5個回來。"}
, Summary = "收集鉗子5個"}
, 
[21231] = {Title = "進水時要划槳", 
Description = {"流浪貓咪商人說自己用鉗子做的靈驗符鐵定大賣，需要更多的鉗子，螃蟹常出沒於依斯魯得島海盜洞穴2樓。"}
, Summary = "收集鉗子5個"}
, 
[21232] = {Title = "進水時要划槳-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或柏伊亞嵐島的流浪商人來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21233] = {Title = "沒有消息就是好消息..? 1", 
Description = {"團體來調查的朱諾學生之一歐內斯特說自己受傷，打聽不到其他組員的消息而乾著急，去依斯魯得島 海盜地洞密穴3樓向組員和組長馬心傳達歐內斯特的消息吧!"}
, Summary = "與組長馬心對話"}
, 
[21234] = {Title = "極限的廚師", 
Description = {"組員庫絲奇麗只顧想做料理卻沒心思去調查密穴，請求擊殺烏賊後收集墨汁給他。"}
, Summary = "收集墨汁10個"}
, 
[21235] = {Title = "幻想裡的女人", 
Description = {"組員崙達 安卡拿喝醉了，一直在講夢中遇到的女人，聽起來像是人魚，為了證明他的說詞請求擊殺人魚後帶來人魚之心給他。"}
, Summary = "收集人魚之心1個"}
, 
[21236] = {Title = "沒有消息就是好消息..? 2", 
Description = {"庫絲奇麗和組員們請求將自己做的青蛙蛋墨水湯交給組員歐內斯特，並轉告他說其他人平安無事!"}
, Summary = "把青蛙蛋墨水湯交給歐內斯特"}
, 
[21237] = {Title = "對好友的關懷", 
Description = {"歐內斯特對組員們的關懷感動不已，為了讓組員們順利調查，請求掃蕩4樓的異變魚和馬克，"}
, Summary = "擊殺異變魚和馬克"}
, 
[21238] = {Title = "對好友的關懷-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或依斯魯得島密穴的歐內斯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21239] = {Title = "採購料理食材", 
Description = {"組員庫絲奇麗只顧想做料理卻沒心思去調查密穴，請求擊殺烏賊後收集墨汁給他。"}
, Summary = "收集墨汁10個"}
, 
[21240] = {Title = "採購料理食材-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或依斯魯得島密穴的庫絲奇麗來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21241] = {Title = "證明海洋之神", 
Description = {"組長馬心說在海盜地洞密穴地下深處遇到海神而興奮不已，那不過是一種叫海神和人魚士兵的海怪，為了證明給他看去收集背鰭和人魚嘴巴吧!"}
, Summary = "收集背鰭1個,、人魚嘴巴1個"}
, 
[21242] = {Title = "煩人的守衛", 
Description = {"已經知道不是真正海神的馬心想要去地下神殿，請求先掃蕩海神和人魚士兵。"}
, Summary = "擊殺海神、人魚士兵"}
, 
[21243] = {Title = "煩人的守衛-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或依斯魯得島密穴的馬心來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21244] = {Title = "幻想裡的女人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或依斯魯得島密穴的崙達安卡拿來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21246] = {Title = "你，很強嗎? 1", 
Description = {"普隆德拉西門外的保羅委託去擊殺蜂兵，為了讓孩子們在遊戲場安全地玩耍，去驅趕蜂兵吧!"}
, Summary = "擊殺蜂兵"}
, 
[21247] = {Title = "你，很強嗎? 2", 
Description = {"普隆德拉西門外的保羅委託去擊殺搖滾蝗蟲，牠們跑到西邊野外來搗蛋，為了維持西邊野外的安寧去驅趕搖滾蝗蟲吧!"}
, Summary = "擊殺搖滾蝗蟲"}
, 
[21248] = {Title = "你，很強嗎? 3", 
Description = {"這次是普隆德拉西門外的安妮的委託，豪恩赫斯說恐怖的騎士蝸牛從西邊野外正朝普隆德拉進擊，請求掃蕩蝸牛。"}
, Summary = "擊殺蝸牛"}
, 
[21249] = {Title = "遊戲場穩定大作戰 - 蜂兵", 
Description = {"普隆德拉西門外的保羅委託去擊殺蜂兵，為了讓孩子們在遊戲場安全地玩耍，去驅趕蜂兵吧"}
, Summary = "擊殺蜂兵"}
, 
[21250] = {Title = "遊戲場穩定大作戰 - 搖滾蝗蟲", 
Description = {"普隆德拉西門外的保羅委託去擊殺搖滾蝗蟲，牠們跑到西邊野外來搗蛋，為了維持西邊野外的安寧去驅趕搖滾蝗蟲吧!"}
, Summary = "擊殺搖滾蝗蟲"}
, 
[21251] = {Title = "傳奇騎士 - 蝸牛!", 
Description = {"這次是普隆德拉西門外安妮的委託，豪恩赫斯說恐怖的騎士蝸牛從西邊野外正朝普隆德拉進擊，請求去掃蕩蝸牛。"}
, Summary = "擊殺蝸牛"}
, 
[21252] = {Title = "遊戲場穩定大作戰 - 蜂兵(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或普隆德拉門外的保羅來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21253] = {Title = "遊戲場穩定大作戰 - 搖滾蝗蟲(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或普隆德拉門外的保羅來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21254] = {Title = "傳奇騎士 - 蝸牛!(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或普隆德拉門外的安妮來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21255] = {Title = "定期怪物討伐合作公告", 
Description = {"普隆德拉騎士團為了防止^4d4dff獸人和哥布靈^000000把版圖擴張到普隆德拉附近，必須進行^4d4dff定期討伐^000000作戰。"}
, Summary = "與騎士團事務職員對話"}
, 
[21256] = {Title = "獸人-一網打盡大作戰!", 
Description = {"決定參與討伐獸人大作戰，必定會一網打盡\"^4d4dff獸人戰士、獸人女戰士、獸人嬰兒^000000全家!\""}
, Summary = "擊殺獸人戰士、獸人女戰士、獸人嬰兒"}
, 
[21257] = {Title = "獸人-一網打盡大作戰!-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或獸人村的討伐隊隊長來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21258] = {Title = "該死的獸人", 
Description = {"在獸人地下洞窟裡常出沒獸人腐屍和邪骸獸人，去把牠們也全殲吧!"}
, Summary = "擊殺獸人腐屍和邪骸獸人"}
, 
[21259] = {Title = "該死的獸人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或獸人村的討伐隊隊長來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21260] = {Title = "貪心鬼", 
Description = {"在獸人地下洞窟2樓裡存活著長年看不到陽光而變異的\"茲諾克\"，快去收拾貪心的茲諾克吧!"}
, Summary = "擊殺茲諾克"}
, 
[21261] = {Title = "貪心鬼-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或獸人村的討伐隊隊長來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21262] = {Title = "整頓凶猛哥布靈", 
Description = {"獸人村南邊正由哥布靈建立小部落，討伐隊副隊長也認為必須防止哥布靈擴張版圖，請求協助討伐哥布靈大作戰。"}
, Summary = "擊殺大斧哥布靈和鏈鎚哥布靈"}
, 
[21263] = {Title = "整頓凶猛哥布靈-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或獸人村南邊原野的討伐隊副隊長來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21264] = {Title = "整頓敏捷哥布靈", 
Description = {"獸人村南邊正由哥布靈建立小部落，討伐隊副隊長也認為必須防止哥布靈擴張版圖，請求協助討伐哥布靈大作戰。"}
, Summary = "擊殺榔頭哥布靈和刺刀哥布靈"}
, 
[21265] = {Title = "整頓敏捷哥布靈-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或獸人村南邊原野的討伐隊副隊長來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21266] = {Title = "補給品來了! 1", 
Description = {"要把普隆德拉騎士團事務職員所給的^4d4dff騎士團補給品^000000交給獸人村的討伐隊隊長。"}
, Summary = "與討伐隊隊長對話"}
, 
[21267] = {Title = "補給品來了! 2", 
Description = {"討伐隊隊長留下在獸人村所要用的份量後，請求把剩餘的補給品送給去討伐哥布靈部落的副隊長。"}
, Summary = "把補給品送給副隊長"}
, 
[21268] = {Title = "補給品來了-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過普隆德拉騎士團前的事務職員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21269] = {Title = "為難的傢伙們", 
Description = {"部分哥布靈已將版圖擴張到哥布靈部落東邊野外了，討伐隊副隊長為了防止哥布靈繼續擴張版圖，請求協助掃蕩哥布靈。"}
, Summary = "擊殺刺錘哥布靈和弓箭哥布靈"}
, 
[21270] = {Title = "為難的傢伙們-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或獸人村南邊原野的討伐隊副隊長來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21271] = {Title = "修行祭司的蹤跡", 
Description = {"普隆德拉大教堂的拉爾斯擔心著去克雷斯特漢姆古城淨化修道院的祭司克勞德杳無信息。"}
, Summary = ""}
, 
[21272] = {Title = "淨化修道院", 
Description = {"克勞德請求掃蕩修道院內部的惡靈和闇神官。"}
, Summary = "擊殺惡靈、闇神官"}
, 
[21273] = {Title = "淨化修道院-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城修道院前的克勞德來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21274] = {Title = "地下公墓的穩定", 
Description = {"埋葬在修道院地下公墓的祭司們變成不死怪後引發騷動，協助掃蕩暗黑祭司和憤怒的暗黑祭司後，好讓淨化修道院工作順利進行吧!"}
, Summary = "擊殺暗黑祭司和憤怒的暗黑祭司"}
, 
[21275] = {Title = "地下公墓的穩定-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城修道院前的克勞德來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21276] = {Title = "媽咪手便當", 
Description = {"在艾爾帕蘭見到的大媽請求把便當送給在國界檢查站工作的兒子，國界檢查站位於艾爾帕蘭北側。"}
, Summary = "與檢查站警備兵對話"}
, 
[21277] = {Title = "國界檢查站的工作", 
Description = {"國界檢查站的站長索塞爾說因工作太多而分身乏術，請求協助掃蕩檢查站附近野外的怪物。"}
, Summary = "擊殺邪惡向日葵和螳螂"}
, 
[21278] = {Title = "國界檢查站的工作-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或國界檢查站的索塞爾來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21279] = {Title = "鬆鬆軟軟的", 
Description = {"這次是國界檢查站少女的委託，本身是啟海伊洛學院學生的少女，想要製作柔軟的棉被和枕頭，請求收集^4d4dff魔羌之毛皮5個和七彩大嘴鳥之羽5個^000000給她。"}
, Summary = "收集魔羌之毛皮 5、七彩大嘴鳥之羽 5"}
, 
[21280] = {Title = "強化學院安全", 
Description = {"負責啟海伊洛學院保安的警備兵，據說很多人被啟海伊洛學院和別墅之間野外的鳥人哈比和沙妖襲擊，請求掃蕩鳥人哈比和沙妖。"}
, Summary = "擊殺鳥人哈比和沙妖"}
, 
[21281] = {Title = "強化學院安全-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或啟海伊洛學院的警備兵來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21282] = {Title = "突破性的業務項目", 
Description = {"在啟海伊洛學院前遇到的貓咪手商人，請求收集^4d4dff魔羌之毛皮10個和七彩大嘴鳥之羽10個^000000。"}
, Summary = "收集魔羌之毛皮10個、七彩大嘴鳥之羽10個"}
, 
[21283] = {Title = "突破性的業務項目-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或啟海伊洛學院的貓咪手商人來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21284] = {Title = "完美的結尾", 
Description = {"啟海伊洛學院的女學生說七彩大嘴鳥和魔羌侵犯到學院內部了，再次請求掃蕩七彩大嘴鳥和魔羌。"}
, Summary = "擊殺魔羌、七彩大嘴鳥"}
, 
[21285] = {Title = "完美的結尾-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或啟 海伊洛學院的學生來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21286] = {Title = "掃蕩鐘塔1樓", 
Description = {"這次是艾爾帕蘭鐘塔管理員賽樂丁的委託，請求到鐘塔1樓掃蕩^4d4dff飛行魔書^000000和^4d4dff朽魔^000000。"}
, Summary = "擊殺飛行魔書、朽魔"}
, 
[21287] = {Title = "掃蕩鐘塔1樓-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾帕蘭的鐘塔管理員賽樂丁來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21288] = {Title = "活生生的錶 1", 
Description = {"鐘塔裡存在著活蹦亂跳的小時鐘，鐘塔管理員賽樂丁請求掃蕩不安分的古鐘魔，古鐘魔常出沒在鐘塔2樓。"}
, Summary = "擊殺古鐘魔"}
, 
[21289] = {Title = "活生生的錶 1-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾帕蘭的鐘塔管理員賽樂丁來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21290] = {Title = "活生生的錶 2", 
Description = {"鐘塔上除古鐘魔外還有一個活生生的時鐘，這次的委託就是消滅比古鐘魔更吵得鐘怪，鐘怪常出沒在鐘塔3樓。"}
, Summary = "擊殺鐘怪"}
, 
[21291] = {Title = "活生生的錶 2-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾帕蘭的鐘塔管理員賽樂丁來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21292] = {Title = "來自地下的笑聲", 
Description = {"艾爾帕蘭有個連到鐘塔地下的密穴，從地下深遠處傳來的魔女笑聲讓賽樂丁起肖，請求消滅那個巫婆。"}
, Summary = "擊殺巫婆"}
, 
[21293] = {Title = "來自地下的笑聲-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾爾帕蘭的鐘塔管理員賽樂丁來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21294] = {Title = "高尚的戰爭", 
Description = {"毀葛的漁夫亞仁說自己的漁網被卡拉蟹和海星給弄破了，請求消滅卡拉蟹和海星。"}
, Summary = "擊殺卡拉蟹和海星"}
, 
[21295] = {Title = "採蛤蜊體驗", 
Description = {"毀葛的漁夫亞仁建議要不要體驗一下漁村生活，說去補蛤蜊帶來蛤蜊肉就會做好吃的料理。"}
, Summary = "收集蛤蜊肉5個"}
, 
[21296] = {Title = "水管故障的元兇", 
Description = {"負責維護毀葛水管的德萊伊說跟深淵湖水連接的水管，老被諾博斯毀損，請求驅趕湖水附近的諾博斯。"}
, Summary = "擊殺紅諾博斯和黃諾博斯"}
, 
[21297] = {Title = "高尚的戰爭(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或毀葛的漁夫亞仁來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21298] = {Title = "採蛤蜊體驗(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或毀葛的漁夫亞仁來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21299] = {Title = "水管故障的元兇(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或毀葛的鐵匠德萊伊來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21300] = {Title = "媽咪手便當-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過艾爾帕蘭的中年女性來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21301] = {Title = "向你哥哥問好", 
Description = {"在啟海伊洛學院讀書的艾倫斯特寄給哥哥弗里德里希的問候信，弗里德里希在深淵峽谷西邊廠區工作。"}
, Summary = "與弗里德里希對話"}
, 
[21302] = {Title = "麻煩清理周圍", 
Description = {"弗里德里希請求驅趕老愛破壞工廠大樓的金屬波利和摩爾。"}
, Summary = "擊殺摩爾和金屬波利"}
, 
[21303] = {Title = "麻煩清理周圍-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾音布羅克野外工廠地區的弗里德里希來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21304] = {Title = "上下班自由通行券", 
Description = {"使用了直達艾音貝赫的弗里德里希的通勤券。"}
, Summary = "與亞丁對話"}
, 
[21305] = {Title = "影子礦工", 
Description = {"這次委託是驅趕在艾音貝赫礦山搗蛋的礦工魔，礦工魔常出沒在礦山1樓。"}
, Summary = "擊殺礦工魔"}
, 
[21306] = {Title = "影子礦工-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾音貝赫的亞丁來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21307] = {Title = "它為什麼會動!", 
Description = {"在艾音貝赫礦山的廢鐵暖爐突然故障後開始攻擊礦工了，快去鎮壓廢鐵暖爐後找回礦山的和平吧!"}
, Summary = "擊殺廢鐵暖爐"}
, 
[21308] = {Title = "它為什麼會動!-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾音貝赫的亞丁來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21309] = {Title = "跳跳礦石魔", 
Description = {"艾音貝赫礦山2樓的礦石魔和黑曜石帶給礦工很大的困擾，請求掃蕩礦石魔和黑曜石。"}
, Summary = "擊殺礦石魔和黑曜石"}
, 
[21310] = {Title = "跳跳礦石魔-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾音貝赫的亞丁來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21311] = {Title = "艾音布羅克的事情", 
Description = {"聽取艾音布羅克和艾音貝赫之間的關係，以及兩國情勢。"}
, Summary = ""}
, 
[21312] = {Title = "漂浮的有毒氣體1", 
Description = {"為了防止有毒氣體擴散到里希塔樂鎮及其他地方，請求到艾音布羅克野外驅趕毒液魔。"}
, Summary = "擊殺毒液魔"}
, 
[21313] = {Title = "漂浮的有毒氣體1-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾音布羅克的阿伊健來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21314] = {Title = "漂浮的有毒氣體2", 
Description = {"為了防止有毒氣體擴散到里希塔樂鎮及其他地方，請求到艾音布羅克野外驅趕廢氣魔。"}
, Summary = "擊殺廢氣魔"}
, 
[21315] = {Title = "漂浮的有毒氣體2-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾音布羅克的阿伊健來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21316] = {Title = "可愛又可怕的..", 
Description = {"聽說艾音布羅克附近野外有故障的自動玩偶熊在攻擊人群，艾音布羅克的阿伊健請求掃蕩玩偶熊。"}
, Summary = "擊殺玩偶熊"}
, 
[21317] = {Title = "可愛又可怕的..-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或艾音布羅克的阿伊健來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21318] = {Title = "交接傳達", 
Description = {"阿伊健要求去提醒老愛錯過交班時間的卡爾，卡爾在艾音布羅克飛空艇機場上班。"}
, Summary = "與卡爾對話"}
, 
[21319] = {Title = "為什麼有這麼大的游泳池!", 
Description = {"里希塔樂鎮居民艾米對於無法使用泳池而相當不滿，請求掃蕩從中作梗的草精。"}
, Summary = "擊殺草精"}
, 
[21320] = {Title = "為什麼有這麼大的游泳池!-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮的泰奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21321] = {Title = "輕拍腳踝!", 
Description = {"泰奧多請求掃蕩在里希塔樂鎮附近野外老是攻擊路人的灰森靈，代替泰奧多去教訓灰森靈吧!"}
, Summary = "擊殺灰森靈"}
, 
[21322] = {Title = "輕拍腳踝!-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮的泰奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21323] = {Title = "以死神的峽谷之名", 
Description = {"怕鬼的騎士雷諾在死神的峽谷無法完成任務，代替雷諾去死神的峽谷壓制微風吧!"}
, Summary = "擊殺微風"}
, 
[21324] = {Title = "以死神的峽谷之名-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮的雷諾來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21325] = {Title = "不像休假的休假", 
Description = {"聽到了孩子們向休假中的泰奧多提出許多要求。"}
, Summary = "與泰奧多對話"}
, 
[21326] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21327] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21328] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21329] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21330] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21331] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21332] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21333] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21334] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21335] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21336] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21337] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21338] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21339] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21340] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21341] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21342] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21343] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21344] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21345] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21346] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21347] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21348] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21349] = {Title = "額外加成經驗值!", 
Description = {"與村民們締結新良緣了!"}
, Summary = ""}
, 
[21350] = {Title = "不安的弟子們", 
Description = {"這次的委託是去提醒到優配擂斯附近調查的弟子們要注意安全，去找^4d4dff組員歐內斯特^000000對話吧!"}
, Summary = "與組長馬心對話"}
, 
[21351] = {Title = "鐵螞蟻群-1", 
Description = {"歐內斯特請求掃蕩會妨礙探勘優配擂斯的褐凡娜圖和綠凡娜圖。"}
, Summary = "擊殺凡娜圖"}
, 
[21352] = {Title = "鐵螞蟻群-1(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過優配擂斯密穴附近的歐內斯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21353] = {Title = "鐵螞蟻群-2", 
Description = {"歐內斯特請求掃蕩會妨礙探勘優配擂斯的橘凡娜圖和藍凡娜圖。"}
, Summary = "擊殺凡娜圖"}
, 
[21354] = {Title = "鐵螞蟻群-2(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過優配擂斯密穴附近的歐內斯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21355] = {Title = "斑駁陸離迪靡克-1", 
Description = {"馬心說為了能順利研究優配擂斯，請求去消滅暴風迪靡克和冰凍迪靡克。"}
, Summary = "擊殺迪靡克"}
, 
[21356] = {Title = "斑駁陸離迪靡克-1(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過優配擂斯密穴附近的馬心來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21357] = {Title = "斑駁陸離迪靡克-2", 
Description = {"馬心說為了能順利研究優配擂斯，請求去消滅崩裂迪靡克和火燄迪靡克。"}
, Summary = "擊殺迪靡克"}
, 
[21358] = {Title = "斑駁陸離迪靡克-2(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過優配擂斯密穴附近的馬心來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21359] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21360] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21361] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21362] = {Title = "額外加成經驗值", 
Description = {"締結新良緣了!"}
, Summary = ""}
, 
[21363] = {Title = "淨化無名島", 
Description = {"羅泰魯特說為了能順利淨化整個島，請求驅趕^4d4dff襤褸腐屍和屠殺腐屍^000000。"}
, Summary = "擊殺襤褸腐屍和屠殺腐屍"}
, 
[21364] = {Title = "淨化無名島(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過無名島的羅泰魯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21365] = {Title = "哭、哭，又在哭", 
Description = {"羅泰魯特說為了能順利淨化島，請求驅趕^4d4dff惡耗女妖^000000。"}
, Summary = "擊殺惡耗女妖"}
, 
[21366] = {Title = "哭、哭，又在哭(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過無名島的羅泰魯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21367] = {Title = "死亡的傀儡娃娃主人", 
Description = {"羅泰魯特說為了能順利淨化島，請求驅趕^4d4dff行妖術者^000000。"}
, Summary = "擊殺行妖術者"}
, 
[21368] = {Title = "死亡的傀儡娃娃主人(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過無名島的羅泰魯特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21369] = {Title = "淨化神殿聖域西區", 
Description = {"神官泰貝尼奧請求由自己偷挖的狗洞進去後淨化聖域，去掃蕩時常在西邊出沒的^4d4dff潘貝勒克和伊西拉^000000吧!"}
, Summary = "擊殺潘貝勒克和伊西拉"}
, 
[21370] = {Title = "淨化神殿聖域西區(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過拉赫的神官泰貝尼奧來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21371] = {Title = "淨化神殿聖域東區", 
Description = {"神官泰貝尼奧請求由自己偷挖的狗洞進去後淨化聖域，去掃蕩時常在東邊出沒的^4d4dff異型^000000吧!"}
, Summary = "擊殺異型"}
, 
[21372] = {Title = "淨化神殿聖域東區(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過拉赫的神官泰貝尼奧來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21373] = {Title = "淨化神殿聖域南區", 
Description = {"神官泰貝尼奧請求由自己偷挖的狗洞進去後淨化聖域，去掃蕩時常在南邊出沒的^4d4dff阿卡布和埃奇歐^000000吧!"}
, Summary = "擊殺阿卡布和埃奇歐"}
, 
[21374] = {Title = "淨化神殿聖域南區(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過拉赫的神官泰貝尼奧來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21375] = {Title = "草原亂鬥 - 犬妖篇", 
Description = {"這次委託是伊達平原的獵人哈淋請求除掉阻礙開拓的犬妖。"}
, Summary = "擊殺犬妖"}
, 
[21376] = {Title = "草原亂鬥 - 犬妖篇(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊達平原的獵人哈淋來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21377] = {Title = "草原亂鬥 - 希爾隊長篇", 
Description = {"這次委託是伊達平原的獵人哈淋請求除掉阻礙開拓的希爾隊長。"}
, Summary = "擊殺希爾隊長"}
, 
[21378] = {Title = "草原亂鬥 - 希爾隊長篇(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊達平原的獵人哈淋來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21379] = {Title = "狗毛想用到時方恨少", 
Description = {"拉赫的農夫蔡達請求收集犬妖的毛20個，除掉犬妖只是舉手之勞。"}
, Summary = "收集犬妖的毛20個"}
, 
[21380] = {Title = "狗毛想用到時方恨少(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過拉赫的農夫蔡達來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21381] = {Title = "雜草戰爭", 
Description = {"菲音斯的夢想當農夫的米內請求除掉阻礙土地開發的^4d4dff捕蟲草和吃人草^000000，它們棲息在菲音斯附近野外。"}
, Summary = "擊殺捕蟲草和吃人草"}
, 
[21382] = {Title = "雜草戰爭(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過菲音斯的米內來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21383] = {Title = "火山的突變種", 
Description = {"菲音斯的巡守隊員請求消滅火山附近的^4d4dff岩漿波利^000000，牠們經過的樹木都會燒光光。"}
, Summary = "擊殺岩漿波利"}
, 
[21384] = {Title = "火山的突變種(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過菲音斯巡守隊員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21385] = {Title = "草原亂鬥 - 沙漠之狼篇", 
Description = {"冰洞穴前的獵人莎淋請求一起擊殺^4d4dff沙漠之狼^000000 30隻。"}
, Summary = "擊殺沙漠之狼"}
, 
[21386] = {Title = "草原亂鬥 - 沙漠之狼篇(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過阿巫敦拉冰穴前的獵人莎淋來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21387] = {Title = "冷冰冰的心臟，涼爽的菜餚", 
Description = {"拉赫的酒店員工塔淋請求帶來可拯救冰洞穴的^4d4dff冰心臟20個^000000。"}
, Summary = "收集冰心臟20個"}
, 
[21388] = {Title = "冷冰冰的心臟，涼爽的菜餚(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過拉赫的酒店員工塔淋來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21389] = {Title = "無法溝通的雪人", 
Description = {"在冰洞穴裡遇到的魔法師朋友請求除掉^4d4dff雪獸^000000。"}
, Summary = "擊殺雪獸"}
, 
[21390] = {Title = "無法溝通的雪人(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過冰洞穴內的魔法師朋友來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21391] = {Title = "冰晶到底有多硬?", 
Description = {"在冰洞穴裡遇到的魔法師朋友請求除掉^4d4dff冰巨人和蓋俄斯提^000000。"}
, Summary = "擊殺冰巨人和蓋俄斯提"}
, 
[21392] = {Title = "冰晶到底有多硬?(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過冰洞穴內的魔法師朋友來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21393] = {Title = "研究夢魘", 
Description = {"吉芬的煉金術師明敏說若協主他研究夢魘，就會送你去葛帔尼亞，去葛帔尼亞掃蕩^4d4dff惡魔侍者和惡魔女僕^000000吧!"}
, Summary = "擊殺惡魔侍者和惡魔女僕"}
, 
[21394] = {Title = "研究夢魘(等候)", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過吉芬的煉金術師明敏來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21401] = {Title = "克森拉嫩葉", 
Description = {"收集研究全新調味料所需的材料後拿給芭比Q吧!達拉蛙10隻、青蛙蛋5個。"}
, Summary = "收集材料後拿給芭比Q"}
, 
[21402] = {Title = "克森拉嫩葉", 
Description = {"向克魔島南方海邊的莎拉比詢問克森拉嫩葉。"}
, Summary = "與莎拉比對話"}
, 
[21403] = {Title = "克森拉嫩葉", 
Description = {"擊殺邪骸食人魚10隻能有助於除掉克森拉的毒性，消滅邪骸食人魚後去找莎拉比吧!"}
, Summary = "擊殺邪骸食人魚"}
, 
[21404] = {Title = "克森拉嫩葉", 
Description = {"找到了優質的克森拉嫩葉，並寄給芭比Q了，快去找芭比Q吧!"}
, Summary = "與芭比Q對話"}
, 
[21405] = {Title = "克森拉嫩葉", 
Description = {"芭比Q說尚未收到克森拉嫩葉，去找位於東邊芭比Q的家吧!"}
, Summary = "前往芭比Q的家"}
, 
[21406] = {Title = "克森拉嫩葉", 
Description = {"芭比Q的女兒芭妮Q被朋友騙竟然把克森拉嫩葉塗在臉上而引起了副作用，去問最了解克森拉嫩葉的莎拉比尋求解方吧!"}
, Summary = "與莎拉比對話"}
, 
[21407] = {Title = "克森拉嫩葉", 
Description = {"說用海葵的觸鬚來按摩臉部就能改善狀況，去打海葵10隻後收集觸鬚5個給芭妮Q吧!"}
, Summary = "把觸鬚送給芭妮Q"}
, 
[21408] = {Title = "克森拉嫩葉", 
Description = {"芭比Q請求收集達拉蛙的粘糊的蹼10個後送到露營區。"}
, Summary = "把粘糊的蹼送給芭比Q"}
, 
[21410] = {Title = "芭比Q的料理地獄", 
Description = {"現在需要休息才能再解任務喔!"}
, Summary = "凌晨四點重置"}
, 
[21411] = {Title = "芭比Q的料理地獄", 
Description = {"芭比Q說想嘗試全新料理，請求打達拉蛙10隻後收集粘糊的蹼10個給他。"}
, Summary = "把粘糊的蹼送給芭比Q"}
, 
[21412] = {Title = "水嫩皮膚芭妮Q", 
Description = {"現在需要休息才能再解任務喔!"}
, Summary = "凌晨四點重置"}
, 
[21413] = {Title = "水嫩皮膚芭妮Q", 
Description = {"快把打海葵10隻後收集到的觸鬚5個送給芭妮Q吧!"}
, Summary = "把觸鬚送給芭妮Q"}
, 
[21414] = {Title = "船到橋頭自然直", 
Description = {"現在需要休息才能再解任務喔!"}
, Summary = "凌晨四點重置"}
, 
[21415] = {Title = "船到橋頭自然直", 
Description = {"為了協助培養克森拉嫩葉，先打邪骸食人魚10隻後去找莎拉比吧!"}
, Summary = "擊殺邪骸食人魚10隻"}
, 
[21416] = {Title = "可愛的傢伙們", 
Description = {"去擊殺在克克魔海邊攻擊人類的海豹寶寶10隻和海獺10隻吧!"}
, Summary = ""}
, 
[21417] = {Title = "可愛的傢伙們", 
Description = {"現在需要休息才能再解任務喔!"}
, Summary = "凌晨四點重置"}
, 
[21418] = {Title = "呆板的傢伙們", 
Description = {"為了能平安抵達汶巴拉，去擊殺擊殺鐘乳巨石怪10隻、三葉蟲 5隻、邪惡摩艾 5隻吧!"}
, Summary = ""}
, 
[21419] = {Title = "呆板的傢伙們", 
Description = {"現在需要休息才能再解任務喔!"}
, Summary = "凌晨四點重置"}
, 
[21420] = {Title = "噁心的傢伙們", 
Description = {"為了保障正在巴不其卡森林和基乃依沼澤地調查的探險家的人身安全，去掃蕩綠變色龍15隻和鱷魚人10隻吧!"}
, Summary = ""}
, 
[21421] = {Title = "噁心的傢伙們", 
Description = {"現在需要休息才能再解任務喔!"}
, Summary = "凌晨四點重置"}
, 
[21422] = {Title = "伊甸園: 粘糊的蹼交貨", 
Description = {"向伊甸園物流總監交出了粘糊的蹼，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21423] = {Title = "伊甸園: 蝗蟲後腿交貨", 
Description = {"向伊甸園物流總監交出了蝗蟲後腿，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21424] = {Title = "伊甸園: 蝸牛殼交貨", 
Description = {"向伊甸園物流總監交出了蝸牛殼，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21425] = {Title = "伊甸園: 鳥嘴交貨", 
Description = {"向伊甸園物流總監交出了鳥嘴，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21426] = {Title = "伊甸園: 熊掌交貨", 
Description = {"向伊甸園物流總監交出了熊掌，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21427] = {Title = "伊甸園: 枯木汁交貨", 
Description = {"向伊甸園物流總監交出了枯木汁，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21428] = {Title = "伊甸園: 猴子尾巴交貨", 
Description = {"向伊甸園物流總監交出了猴子尾巴，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21429] = {Title = "伊甸園: 手提燈交貨", 
Description = {"向伊甸園物流總監交出了手提燈，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21430] = {Title = "伊甸園: 海螺交貨", 
Description = {"向伊甸園物流總監交出了海螺，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21431] = {Title = "伊甸園: 人魚之心交貨", 
Description = {"向伊甸園物流總監交出了人魚之心，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21432] = {Title = "伊甸園: 野豬毛交貨", 
Description = {"向伊甸園物流總監交出了野豬毛，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21433] = {Title = "伊甸園: 長髮交貨", 
Description = {"向伊甸園物流總監交出了長髮，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21434] = {Title = "伊甸園: 馬蹄交貨", 
Description = {"向伊甸園物流總監交出了馬蹄，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21435] = {Title = "伊甸園: 昆蟲後腳交貨", 
Description = {"向伊甸園物流總監交出了昆蟲後腳，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21436] = {Title = "伊甸園: 砂團交貨", 
Description = {"向伊甸園物流總監交出了砂團，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21437] = {Title = "伊甸園: 乾沙子交貨", 
Description = {"向伊甸園物流總監交出了乾沙子，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21438] = {Title = "伊甸園: 烏龜外殼交貨", 
Description = {"向伊甸園物流總監交出了烏龜外殼，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21439] = {Title = "伊甸園: 小惡魔角交貨", 
Description = {"向伊甸園物流總監交出了小惡魔角，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21440] = {Title = "伊甸園: 冰心臟交貨", 
Description = {"向伊甸園物流總監交出了冰心臟，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21441] = {Title = "伊甸園: 毛交貨", 
Description = {"向伊甸園物流總監交出了毛，一小時之後可再交貨一次。"}
, Summary = ""}
, 
[21442] = {Title = "可愛的傢伙們", 
Description = {"如果親自去找委託人，最多可再獲得一次獎勵。"}
, Summary = ""}
, 
[21443] = {Title = "呆板的傢伙們", 
Description = {"如果親自去找委託人，最多可再獲得一次獎勵。"}
, Summary = ""}
, 
[21444] = {Title = "噁心的傢伙們", 
Description = {"如果親自去找委託人，最多可再獲得一次獎勵。"}
, Summary = ""}
, 
[21501] = {Title = "擊殺狡猾蜂兵", 
Description = {"去普隆德拉西邊野外擊殺狡猾蜂兵一隻。"}
, Summary = "擊殺狡猾蜂兵1隻"}
, 
[21502] = {Title = "擊殺狡猾蜂兵-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21503] = {Title = "擊殺狡猾搖滾蝗蟲", 
Description = {"去普隆德拉西南邊野外擊殺狡猾搖滾蝗蟲一隻。"}
, Summary = "擊殺狡猾搖滾蝗蟲1隻"}
, 
[21504] = {Title = "擊殺狡猾搖滾蝗蟲-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21505] = {Title = "擊殺狡猾蝸牛", 
Description = {"去普隆德拉西西邊野外擊殺狡猾蝸牛一隻。"}
, Summary = "擊殺狡猾蝸牛1隻"}
, 
[21506] = {Title = "擊殺狡猾蝸牛-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21507] = {Title = "擊殺菁英摩卡", 
Description = {"去依斯魯得島西南邊野外擊殺菁英摩卡一隻。"}
, Summary = "擊殺菁英摩卡1隻"}
, 
[21508] = {Title = "擊殺菁英摩卡-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21509] = {Title = "擊殺菁英大腳熊", 
Description = {"去斐揚南東邊野外擊殺菁英大腳熊一隻。"}
, Summary = "擊殺菁英大腳熊1隻"}
, 
[21510] = {Title = "擊殺菁英大腳熊-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21511] = {Title = "擊殺雄壯鍬形蟲", 
Description = {"去斐揚東東邊野外擊殺雄壯鍬形蟲一隻。"}
, Summary = "擊殺雄壯鍬形蟲1隻"}
, 
[21512] = {Title = "擊殺雄壯鍬形蟲-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21513] = {Title = "擊殺迅捷長老樹精", 
Description = {"去獸人村落南東東邊野外擊殺迅捷長老樹精一隻。"}
, Summary = "擊殺迅捷長老樹精1隻"}
, 
[21514] = {Title = "擊殺迅捷長老樹精-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21515] = {Title = "擊殺雄壯松鼠", 
Description = {"去普隆德拉西西南邊野外擊殺雄壯松鼠一隻。"}
, Summary = "擊殺雄壯松鼠1隻"}
, 
[21516] = {Title = "擊殺雄壯松鼠-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21517] = {Title = "擊殺迅捷溜溜猴", 
Description = {"去普隆德拉北東東邊野外擊殺迅捷溜溜猴一隻。"}
, Summary = "擊殺迅捷溜溜猴1隻"}
, 
[21518] = {Title = "擊殺迅捷溜溜猴-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21519] = {Title = "擊殺狡猾魔鍋蛋", 
Description = {"去依斯魯得島西西南邊野外擊殺狡猾魔鍋蛋一隻。"}
, Summary = "擊殺狡猾魔鍋蛋1隻"}
, 
[21520] = {Title = "擊殺狡猾魔鍋蛋-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21521] = {Title = "擊殺憤怒獸人戰士", 
Description = {"去獸人村落擊殺憤怒獸人戰士一隻。"}
, Summary = "擊殺憤怒獸人戰士1隻"}
, 
[21522] = {Title = "擊殺憤怒獸人戰士-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21523] = {Title = "擊殺迅捷哥布靈", 
Description = {"去獸人村落南邊野外擊殺迅捷哥布靈一隻。"}
, Summary = "擊殺迅捷哥布靈 1隻"}
, 
[21524] = {Title = "擊殺迅捷哥布靈-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21525] = {Title = "擊殺狡猾哥布靈", 
Description = {"去獸人村落東南邊野外擊殺狡猾哥布靈一隻。"}
, Summary = "擊殺狡猾哥布靈1隻"}
, 
[21526] = {Title = "擊殺狡猾哥布靈-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21527] = {Title = "擊殺迅捷畢帝特地龍", 
Description = {"去吉芬西西邊野外擊殺迅捷畢帝特地龍一隻。"}
, Summary = "擊殺迅捷畢帝特地龍 1隻"}
, 
[21528] = {Title = "擊殺迅捷畢帝特地龍-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21529] = {Title = "擊殺雄壯畢帝特地龍", 
Description = {"去吉芬西西北邊野外擊殺雄壯畢帝特地龍一隻。"}
, Summary = "擊殺雄壯畢帝特地龍1隻"}
, 
[21530] = {Title = "擊殺雄壯畢帝特地龍-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21531] = {Title = "擊殺憤怒泥人", 
Description = {"去夢羅克南南東東邊野外擊殺憤怒泥人一隻。"}
, Summary = "擊殺憤怒泥人 1隻"}
, 
[21532] = {Title = "擊殺憤怒泥人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21533] = {Title = "擊殺迅捷海豹寶寶", 
Description = {"去克魔島東南邊野外擊殺迅捷海豹寶寶一隻。"}
, Summary = "擊殺迅捷海豹寶寶1隻"}
, 
[21534] = {Title = "擊殺迅捷海豹寶寶-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21535] = {Title = "擊殺狡猾綠變色龍", 
Description = {"去克魔島東邊野外擊殺狡猾綠變色龍一隻。"}
, Summary = "擊殺狡猾綠變色龍 1隻"}
, 
[21536] = {Title = "擊殺狡猾綠變色龍-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21537] = {Title = "擊殺雄壯鱷魚人", 
Description = {"去克魔島東東邊野外擊殺雄壯鱷魚人一隻。"}
, Summary = "擊殺雄壯鱷魚人1隻"}
, 
[21538] = {Title = "擊殺雄壯鱷魚人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21539] = {Title = "擊殺憤怒伍坦戰士", 
Description = {"去汶巴拉南南邊野外擊殺憤怒伍坦戰士一隻。"}
, Summary = "擊殺憤怒伍坦戰士1隻"}
, 
[21540] = {Title = "擊殺憤怒伍坦戰士-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21541] = {Title = "擊殺迅捷森林妖姬", 
Description = {"去克魔島北西邊野外擊殺迅捷森林妖姬一隻。"}
, Summary = "擊殺迅捷森林妖姬1隻"}
, 
[21542] = {Title = "擊殺迅捷森林妖姬-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21543] = {Title = "擊殺迅捷貝殼魔靈", 
Description = {"去毀葛南邊野外擊殺迅捷貝殼魔靈一隻。"}
, Summary = "擊殺迅捷貝殼魔靈1隻"}
, 
[21544] = {Title = "擊殺迅捷貝殼魔靈-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21545] = {Title = "擊殺雄壯邪惡向日葵", 
Description = {"去艾爾帕蘭北邊野外擊殺雄壯邪惡向日葵一隻。"}
, Summary = "擊殺雄壯邪惡向日葵1隻"}
, 
[21546] = {Title = "擊殺雄壯邪惡向日葵-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21547] = {Title = "擊殺菁英七彩大嘴鳥", 
Description = {"去艾爾帕蘭北北西邊野外擊殺菁英七彩大嘴鳥一隻。"}
, Summary = "擊殺菁英七彩大嘴鳥1隻"}
, 
[21548] = {Title = "擊殺菁英七彩大嘴鳥-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21549] = {Title = "擊殺菁英魔羌", 
Description = {"去朱諾南南東邊野外擊殺菁英魔羌一隻。"}
, Summary = "擊殺菁英魔羌1隻"}
, 
[21550] = {Title = "擊殺菁英魔羌-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21551] = {Title = "擊殺迅捷沙妖", 
Description = {"去朱諾南東東邊野外擊殺迅捷沙妖一隻。"}
, Summary = "擊殺迅捷沙妖1隻"}
, 
[21552] = {Title = "擊殺迅捷沙妖-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21553] = {Title = "擊殺迅捷灰森靈", 
Description = {"去里希塔樂鎮北東邊野外擊殺迅捷灰森靈一隻。"}
, Summary = "擊殺迅捷灰森靈1隻"}
, 
[21554] = {Title = "擊殺迅捷灰森靈-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21555] = {Title = "擊殺雄壯摩爾", 
Description = {"去艾音布羅克北東東邊野外擊殺雄壯摩爾一隻。"}
, Summary = "擊殺雄壯摩爾1隻"}
, 
[21556] = {Title = "擊殺雄壯摩爾-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21557] = {Title = "擊殺迅捷草精", 
Description = {"去里希塔樂鎮北邊野外擊殺迅捷草精一隻。"}
, Summary = "擊殺迅捷草精1隻"}
, 
[21558] = {Title = "擊殺迅捷草精-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21559] = {Title = "擊殺菁英毒液魔", 
Description = {"去艾音布羅克北邊野外擊殺菁英毒液魔一隻。"}
, Summary = "擊殺菁英毒液魔1隻"}
, 
[21560] = {Title = "擊殺菁英毒液魔-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21561] = {Title = "擊殺憤怒廢氣魔", 
Description = {"去艾音布羅克北東邊野外擊殺憤怒廢氣魔一隻。"}
, Summary = "擊殺憤怒廢氣魔1隻"}
, 
[21562] = {Title = "擊殺憤怒廢氣魔-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21563] = {Title = "擊殺狡猾諾博斯", 
Description = {"去毀葛南西邊野外擊殺狡猾諾博斯一隻。"}
, Summary = "擊殺狡猾諾博斯1隻"}
, 
[21564] = {Title = "擊殺狡猾諾博斯-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21565] = {Title = "擊殺雄壯土狼", 
Description = {"去拉赫東邊野外擊殺雄壯土狼一隻。"}
, Summary = "擊殺雄壯土狼1隻"}
, 
[21566] = {Title = "擊殺雄壯土狼-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21567] = {Title = "擊殺菁英石頭波利", 
Description = {"去菲音斯南邊野外擊殺菁英石頭波利一隻。"}
, Summary = "擊殺菁英石頭波利1隻"}
, 
[21568] = {Title = "擊殺菁英石頭波利-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21569] = {Title = "擊殺憤怒狸貓", 
Description = {"去哎喲泰雅野外擊殺憤怒狸貓一隻。"}
, Summary = "擊殺憤怒狸貓1隻"}
, 
[21570] = {Title = "擊殺憤怒狸貓-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21571] = {Title = "擊殺菁英元宵童子", 
Description = {"去崑崙野外擊殺菁英元宵童子一隻。"}
, Summary = "擊殺菁英元宵童子1隻"}
, 
[21572] = {Title = "擊殺菁英元宵童子-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21573] = {Title = "擊殺憤怒巨嘴鳥", 
Description = {"去巴西野外擊殺憤怒巨嘴鳥一隻。"}
, Summary = "擊殺憤怒巨嘴鳥1隻"}
, 
[21574] = {Title = "擊殺憤怒巨嘴鳥-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21575] = {Title = "擊殺雄壯黑蛇", 
Description = {"去莫斯科比亞野外擊殺雄壯黑蛇一隻。"}
, Summary = "擊殺雄壯黑蛇1隻"}
, 
[21576] = {Title = "擊殺雄壯黑蛇-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21577] = {Title = "擊殺迅捷傘妖", 
Description = {"去天津町野外擊殺迅捷傘妖一隻。"}
, Summary = "擊殺迅捷傘妖1隻"}
, 
[21578] = {Title = "擊殺迅捷傘妖-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21579] = {Title = "擊殺狡猾米糕", 
Description = {"去龍之城野外擊殺狡猾米糕一隻。"}
, Summary = "擊殺狡猾米糕1隻"}
, 
[21580] = {Title = "擊殺狡猾米糕-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21581] = {Title = "前往奧丁神殿", 
Description = {"承接莫勒巴德的委託之後，快去奧丁神殿討伐怪物吧!"}
, Summary = "前往奧丁神殿"}
, 
[21582] = {Title = "從打電報的傢伙開始", 
Description = {"聽說皮影魔和惡魔在私通，快去討伐皮影魔20隻吧!"}
, Summary = "擊殺皮影魔20隻"}
, 
[21583] = {Title = "從打電報的傢伙開始--等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或毀葛的莫勒巴德來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21584] = {Title = "從打電報的傢伙開始", 
Description = {"聽說皮影魔和惡魔在私通，快去討伐皮影魔20隻吧!"}
, Summary = "擊殺皮影魔20隻"}
, 
[21585] = {Title = "淨化惡魔", 
Description = {"它的奇怪動作令人毛悚然，快去討伐彩色皮影魔20隻吧!"}
, Summary = "擊殺彩色皮影魔20隻"}
, 
[21586] = {Title = "淨化惡魔-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或毀葛的莫勒巴德來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21587] = {Title = "淨化惡魔", 
Description = {"它的奇怪動作令人毛悚然，快去討伐彩色皮影魔20隻吧!"}
, Summary = "擊殺彩色皮影魔20隻"}
, 
[21588] = {Title = "在被迷惑之前", 
Description = {"去討伐看起來可愛，卻是凶神惡煞的褐方體惡魔和黑方體惡魔各5隻。"}
, Summary = "擊殺褐方體惡魔和黑方體惡魔各5隻"}
, 
[21589] = {Title = "在被迷惑之前-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或毀葛的莫勒巴德來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21590] = {Title = "在被迷惑之前", 
Description = {"去討伐看起來可愛，卻是凶神惡煞的褐方體惡魔和黑方體惡魔各5隻。"}
, Summary = "擊殺褐方體惡魔和黑方體惡魔各5隻"}
, 
[21591] = {Title = "前往活體密穴", 
Description = {"承接不知名字的人的委託之後，快去活體密穴吧!"}
, Summary = "前往活體密穴"}
, 
[21592] = {Title = "闇●劍士", 
Description = {"讓闇●劍士安息。"}
, Summary = "擊殺闇●劍士30個"}
, 
[21593] = {Title = "闇●劍士-等候", 
Description = {"該任務為每日任務，重置時間過後可再承接執行。可透過伊甸園佈告欄或里希塔樂鎮燃燒的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21594] = {Title = "闇●劍士", 
Description = {"讓闇●劍士安息。"}
, Summary = "擊殺闇●劍士30個"}
, 
[21595] = {Title = "闇●商人", 
Description = {"去讓闇●商人安息吧!"}
, Summary = "擊殺闇●商人30個"}
, 
[21596] = {Title = "闇●商人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21597] = {Title = "闇●商人", 
Description = {"去讓闇●商人安息吧!"}
, Summary = "擊殺闇●商人30個"}
, 
[21598] = {Title = "闇●盜賊", 
Description = {"去讓闇●盜賊安息吧!"}
, Summary = "擊殺闇●盜賊30個"}
, 
[21599] = {Title = "闇●盜賊-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21600] = {Title = "闇●盜賊", 
Description = {"去讓闇●盜賊安息吧!"}
, Summary = "擊殺闇●盜賊30個"}
, 
[21601] = {Title = "闇●弓箭手", 
Description = {"去讓闇●弓箭手安息吧!"}
, Summary = "擊殺闇●弓箭手30個"}
, 
[21602] = {Title = "闇●弓箭手-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21603] = {Title = "闇●弓箭手", 
Description = {"去讓闇●弓箭手安息吧!"}
, Summary = "擊殺闇●弓箭手30個"}
, 
[21604] = {Title = "闇●服事", 
Description = {"去讓闇●服事安息吧!"}
, Summary = "擊殺闇●服事30個"}
, 
[21605] = {Title = "闇●服事-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21606] = {Title = "闇●服事", 
Description = {"去讓闇●服事安息吧!"}
, Summary = "擊殺闇●服事30個"}
, 
[21607] = {Title = "闇●魔法師", 
Description = {"去讓闇●魔法師安息吧!"}
, Summary = "擊殺闇●魔法師30個"}
, 
[21608] = {Title = "闇●魔法師-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21609] = {Title = "闇●魔法師", 
Description = {"去讓闇●魔法師安息吧!"}
, Summary = "擊殺闇●魔法師30個"}
, 
[21610] = {Title = "闇●神射手", 
Description = {"去讓闇●神射手安息吧!"}
, Summary = "擊殺闇●神射手2個"}
, 
[21611] = {Title = "闇●神射手-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21612] = {Title = "闇●神射手", 
Description = {"去讓闇●神射手安息吧!"}
, Summary = "擊殺闇●神射手2個"}
, 
[21613] = {Title = "闇●超魔導師", 
Description = {"去讓闇●超魔導師安息吧!"}
, Summary = "擊殺闇●超魔導師2個"}
, 
[21614] = {Title = "闇●超魔導師-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21615] = {Title = "闇●超魔導師", 
Description = {"去讓闇●超魔導師安息吧!"}
, Summary = "擊殺闇●超魔導師2個"}
, 
[21616] = {Title = "闇●神官", 
Description = {"去讓闇●神官安息吧!"}
, Summary = "擊殺闇●神官2個"}
, 
[21617] = {Title = "闇●神官-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21618] = {Title = "闇●神官", 
Description = {"去讓闇●神官安息吧!"}
, Summary = "擊殺闇●神官2個"}
, 
[21619] = {Title = "闇●騎士領主", 
Description = {"去讓闇●騎士領主安息吧!"}
, Summary = "擊殺闇●騎士領主2個"}
, 
[21620] = {Title = "闇●騎士領主-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21621] = {Title = "闇●騎士領主", 
Description = {"去讓闇●騎士領主安息吧!"}
, Summary = "擊殺闇●騎士領主2個"}
, 
[21622] = {Title = "闇●十字刺客", 
Description = {"去讓闇●十字刺客安息吧!"}
, Summary = "擊殺闇●十字刺客2個"}
, 
[21623] = {Title = "闇●十字刺客-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21624] = {Title = "闇●十字刺客", 
Description = {"去讓闇●十字刺客安息吧!"}
, Summary = "擊殺闇●十字刺客2個"}
, 
[21625] = {Title = "闇●神工匠", 
Description = {"去讓闇●神工匠安息吧!"}
, Summary = "擊殺闇●神工匠2個"}
, 
[21626] = {Title = "闇●神工匠-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或里希塔樂鎮燒火的痕跡來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21627] = {Title = "闇●神工匠", 
Description = {"去讓闇●神工匠安息吧!"}
, Summary = "擊殺闇●神工匠2個"}
, 
[21628] = {Title = "前往諾可羅德熔岩洞穴", 
Description = {"承接怪物博物館職員的委託之後，快去諾可羅德熔岩洞穴吧!"}
, Summary = "前往諾可羅德熔岩洞穴"}
, 
[21629] = {Title = "擊殺七彩夢魘", 
Description = {"為了要在博物館展示，去補捉七彩夢魘抓住30隻吧!"}
, Summary = "擊殺七彩夢魘0隻"}
, 
[21630] = {Title = "擊殺七彩夢魘-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或朱諾爾邁斯瀑雷德的博物館職員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21631] = {Title = "擊殺七彩夢魘", 
Description = {"為了要在博物館展示，去補捉七彩夢魘抓住30隻吧!"}
, Summary = "擊殺七彩夢魘30隻"}
, 
[21632] = {Title = "擊殺七彩龍", 
Description = {"為了要在博物館展示，去補捉七彩龍30隻吧!"}
, Summary = "擊殺七彩飛龍和七彩地龍各30隻"}
, 
[21633] = {Title = "擊殺七彩龍-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或朱諾爾邁斯瀑雷德的博物館職員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21634] = {Title = "擊殺七彩龍", 
Description = {"為了要在博物館展示，去補捉七彩龍30隻吧!"}
, Summary = "擊殺七彩飛龍和七彩地龍各30隻"}
, 
[21635] = {Title = "收集凝固的岩漿", 
Description = {"為了有助於博物館的財政，收集凝固的岩漿10個。"}
, Summary = "收集凝固的岩漿10個"}
, 
[21636] = {Title = "收集凝固的岩漿-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或朱諾爾邁斯瀑雷德的博物館職員來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21637] = {Title = "收集凝固的岩漿", 
Description = {"為了有助於博物館的財政，收集凝固的岩漿10個。"}
, Summary = "收集凝固的岩漿10個"}
, 
[21638] = {Title = "深淵湖水內紅貝勒斯", 
Description = {"承接羅哈丹的委託之後，快去深淵湖水捕捉紅貝勒斯30隻。"}
, Summary = "擊殺紅貝勒斯30隻"}
, 
[21639] = {Title = "拯救旅客", 
Description = {"羅哈丹拯救了受傷的旅客，說不定會需要幫忙，快回到村落吧!"}
, Summary = "返回毀葛"}
, 
[21640] = {Title = "湖中龍", 
Description = {"為了保障旅客的安全，去打紅貝勒斯、綠貝勒斯各30隻。"}
, Summary = "擊殺紅貝勒斯、綠貝勒斯各30隻"}
, 
[21641] = {Title = "湖中龍-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或毀葛的羅哈丹來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21642] = {Title = "湖中龍", 
Description = {"為了保障旅客的安全，去打紅貝勒斯、綠貝勒斯各30隻。"}
, Summary = "擊殺紅貝勒斯、綠貝勒斯各30隻"}
, 
[21643] = {Title = "湖中飛龍", 
Description = {"為了守護湖水的安全，去打俄希托斯、灰俄希托斯各30隻。"}
, Summary = "擊殺俄希托斯、灰俄希托斯各30隻"}
, 
[21644] = {Title = "湖中飛龍-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或毀葛的羅哈丹來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21645] = {Title = "湖中飛龍", 
Description = {"為了守護湖水的安全，去打俄希托斯、灰俄希托斯各30隻。"}
, Summary = "擊殺俄希托斯、灰俄希托斯各30隻"}
, 
[21646] = {Title = "湖中三頭龍", 
Description = {"到湖水深處打三頭龍1隻。"}
, Summary = "擊殺三頭龍1隻"}
, 
[21647] = {Title = "湖中三頭龍-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或毀葛的羅哈丹來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21648] = {Title = "湖中三頭龍", 
Description = {"到湖水深處打三頭龍1隻。"}
, Summary = "擊殺三頭龍1隻"}
, 
[21649] = {Title = "前往達納托斯塔台", 
Description = {"承接艾薇兒的委託之後，去打位於達納托斯塔台下層的怪物。"}
, Summary = "前往前往達納托斯塔台"}
, 
[21650] = {Title = "前往達納托斯塔台", 
Description = {"承接塔特的委託之後，去打位於達納托斯塔台下層的怪物。"}
, Summary = "前往達納托斯塔台"}
, 
[21651] = {Title = "邪惡箱內部", 
Description = {"這是對箱子有興趣的艾薇兒的委託，快去打狂暴邪惡箱30隻。"}
, Summary = "擊殺狂暴邪惡箱30隻"}
, 
[21652] = {Title = "邪惡箱內部-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或達納托斯塔台下層部博物館入口的艾薇兒來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21653] = {Title = "邪惡箱內部", 
Description = {"這是對箱子有興趣的艾薇兒的委託，快去打狂暴邪惡箱30隻。"}
, Summary = "擊殺狂暴邪惡箱30隻"}
, 
[21654] = {Title = "浮動的陳舊智慧", 
Description = {"去打可能寫著珍貴知識內容的死亡魔書30隻。"}
, Summary = "擊殺死亡魔書"}
, 
[21655] = {Title = "浮動的陳舊智慧-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或達納托斯塔台下層部博物館入口的艾薇兒來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21656] = {Title = "浮動的陳舊智慧", 
Description = {"去打可能寫著珍貴知識內容的死亡魔書30隻。"}
, Summary = "擊殺死亡魔書"}
, 
[21657] = {Title = "古城的男爵", 
Description = {"觀察鴞裊首領的同時，去打鴞裊男爵20隻。"}
, Summary = "擊殺鴞裊男爵20隻"}
, 
[21658] = {Title = "古城的男爵-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或達納托斯塔台下層部博物館入口的艾薇兒來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21659] = {Title = "古城的男爵", 
Description = {"觀察鴞裊首領的同時，去打鴞裊男爵20隻。"}
, Summary = "擊殺鴞裊男爵20隻"}
, 
[21660] = {Title = "單張的知識", 
Description = {"收集可以在死亡魔書身上取得之血跡書頁10張。"}
, Summary = "收集血跡書頁10張"}
, 
[21661] = {Title = "單張的知識-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或達納托斯塔台下層部博物館入口的艾薇兒來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21662] = {Title = "單張的知識", 
Description = {"收集可以在死亡魔書身上取得之血跡書頁10張。"}
, Summary = "收集血跡書頁10張"}
, 
[21663] = {Title = "古老的魔法記錄", 
Description = {"收集可以在邪靈魔導士身上取得之老舊魔法圖10張。"}
, Summary = "收集老舊魔法圖10張"}
, 
[21664] = {Title = "古老的魔法記錄-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或達納托斯塔台下層部博物館入口的艾薇兒來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21665] = {Title = "古老的魔法記錄", 
Description = {"收集可以在邪靈魔導士身上取得之老舊魔法圖10張。"}
, Summary = "收集老舊魔法圖10張"}
, 
[21666] = {Title = "收集回收物品", 
Description = {"收集可以在鴞裊首領或鴞裊男爵身上取得之破爛爛的衣服30張。"}
, Summary = "收集破爛爛的衣服30張"}
, 
[21667] = {Title = "收集回收物品-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或達納托斯塔台下層部博物館入口的艾薇兒來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21668] = {Title = "收集回收物品", 
Description = {"收集可以在鴞裊首領或鴞裊男爵身上取得之破爛爛的衣服30張。"}
, Summary = "收集破爛爛的衣服30張"}
, 
[21669] = {Title = "監視與處罰", 
Description = {"去打試圖阻撓人類探究慾望的代行刑者30隻。"}
, Summary = "擊殺代行刑者30隻"}
, 
[21670] = {Title = "監視與處罰-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或達納托斯塔台下層部博物館入口的塔特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21671] = {Title = "監視與處罰", 
Description = {"去打試圖阻撓人類探究慾望的代行刑者30隻。"}
, Summary = "擊殺代行刑者30隻"}
, 
[21672] = {Title = "甜蜜之毒", 
Description = {"去打吟誦著甜蜜之毒的慰勞者30隻。"}
, Summary = "擊殺慰勞者30隻"}
, 
[21673] = {Title = "甜蜜之毒-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或達納托斯塔台下層部博物館入口的塔特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21674] = {Title = "甜蜜之毒", 
Description = {"去打吟誦著甜蜜之毒的慰勞者30隻。"}
, Summary = "擊殺慰勞者30隻"}
, 
[21675] = {Title = "以死亡來成全安息", 
Description = {"先下手為強去打安息者30隻。"}
, Summary = "擊殺安息者30隻"}
, 
[21676] = {Title = "以死亡來成全安息-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或達納托斯塔台下層部博物館入口的塔特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21677] = {Title = "以死亡來成全安息", 
Description = {"先下手為強去打安息者30隻。"}
, Summary = "擊殺安息者30隻"}
, 
[21678] = {Title = "管制的種子", 
Description = {"為了阻止被監視，去打監視者30隻。"}
, Summary = "擊殺監視者30隻"}
, 
[21679] = {Title = "管制的種子-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或達納托斯塔台下層部博物館入口的塔特來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21680] = {Title = "管制的種子", 
Description = {"為了阻止被監視，去打監視者30隻。"}
, Summary = "擊殺監視者30隻"}
, 
[21681] = {Title = "前進克雷斯特漢姆古城", 
Description = {"從達爾卡斯承接委託之後，前往克雷斯特漢姆古城。"}
, Summary = "前進克雷斯特漢姆古城"}
, 
[21682] = {Title = "前往克雷斯特漢姆古城", 
Description = {"從奇亞布承接委託之後，前往克雷斯特漢姆古城騎士團。"}
, Summary = "前往克雷斯特漢姆古城"}
, 
[21683] = {Title = "可憐的小丑", 
Description = {"消滅卡拉特小丑30隻後安慰鬼魂吧!"}
, Summary = "擊殺卡拉特小丑30隻"}
, 
[21684] = {Title = "可憐的小丑-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的達爾卡斯來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21685] = {Title = "可憐的小丑", 
Description = {"消滅卡拉特小丑30隻後安慰鬼魂吧!"}
, Summary = "擊殺卡拉特小丑30隻"}
, 
[21686] = {Title = "一隻小昆蟲", 
Description = {"幹掉捲甲蟲30隻後，把牠送上西天吧!"}
, Summary = "擊殺捲甲蟲30隻"}
, 
[21687] = {Title = "一隻小昆蟲-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的達爾卡斯來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21688] = {Title = "一隻小昆蟲", 
Description = {"幹掉捲甲蟲30隻後，把牠送上西天吧!"}
, Summary = "擊殺捲甲蟲30隻"}
, 
[21689] = {Title = "如果活著去天堂", 
Description = {"幹掉虎蜥人30隻後，再給牠超度吧!"}
, Summary = "擊殺虎蜥人30隻"}
, 
[21690] = {Title = "如果活著去天堂-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的達爾卡斯來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21691] = {Title = "如果活著去天堂", 
Description = {"幹掉虎蜥人30隻後，再給牠超度吧!"}
, Summary = "擊殺虎蜥人30隻"}
, 
[21692] = {Title = "毋庸置疑", 
Description = {"別懷疑就是要幹掉史汀30隻。"}
, Summary = "擊殺史汀30隻"}
, 
[21693] = {Title = "毋庸置疑-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的達爾卡斯來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21694] = {Title = "毋庸置疑", 
Description = {"別懷疑就是要幹掉史汀30隻。"}
, Summary = "擊殺史汀30隻"}
, 
[21695] = {Title = "不...是可憐的靈魂", 
Description = {"痛快地幹掉狂暴米諾斯30隻。"}
, Summary = "擊殺狂暴米諾斯30隻"}
, 
[21696] = {Title = "不...是可憐的靈魂-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的達爾卡斯來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21697] = {Title = "不...是可憐的靈魂", 
Description = {"痛快地幹掉狂暴米諾斯30隻。"}
, Summary = "擊殺狂暴米諾斯30隻"}
, 
[21698] = {Title = "只是空的鎧甲", 
Description = {"協助奇亞布去幹掉幽靈劍士30隻。"}
, Summary = "擊殺幽靈劍士30隻"}
, 
[21699] = {Title = "只是空的鎧甲-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的奇亞布來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21700] = {Title = "只是空的鎧甲", 
Description = {"協助奇亞布去幹掉幽靈劍士30隻。"}
, Summary = "擊殺幽靈劍士30隻"}
, 
[21701] = {Title = "或許是耿直的靈魂", 
Description = {"協助奇亞布去幹掉卡利斯格30隻。"}
, Summary = "擊殺卡利斯格30隻"}
, 
[21702] = {Title = "或許是耿直的靈魂-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的奇亞布來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21703] = {Title = "或許是耿直的靈魂", 
Description = {"協助奇亞布去幹掉卡利斯格30隻。"}
, Summary = "擊殺卡利斯格30隻"}
, 
[21704] = {Title = "騎士的天敵", 
Description = {"協助奇亞布去幹掉邪骸浪人30隻。"}
, Summary = "擊殺邪骸浪人30隻"}
, 
[21705] = {Title = "騎士的天敵-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的奇亞布來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21706] = {Title = "騎士的天敵", 
Description = {"協助奇亞布去幹掉邪骸浪人30隻。"}
, Summary = "擊殺邪骸浪人30隻"}
, 
[21707] = {Title = "可敬的對手", 
Description = {"協助奇亞布去幹掉深淵騎士10隻。"}
, Summary = "擊殺深淵騎士10隻"}
, 
[21708] = {Title = "可敬的對手-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或克雷斯特漢姆古城的奇亞布來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21709] = {Title = "可敬的對手", 
Description = {"協助奇亞布去幹掉深淵騎士10隻。"}
, Summary = "擊殺深淵騎士10隻"}
, 
[21710] = {Title = "前往異世界", 
Description = {"承接葉爾內的委託之後，去打異世界的怪吧!"}
, Summary = "前往異世界"}
, 
[21711] = {Title = "前往異世界", 
Description = {"承接西奧多的委託之後，去打異世界的怪吧!"}
, Summary = "前往異世界"}
, 
[21712] = {Title = "前往穆拉村", 
Description = {"承接妞妞的委託之後，去打穆拉村的怪吧!."}
, Summary = "前往穆拉村"}
, 
[21713] = {Title = "頂著葉子的少女", 
Description = {"去打捕蟲堇妖30隻。"}
, Summary = "擊殺捕蟲堇妖30隻"}
, 
[21714] = {Title = "頂著葉子的少女-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的葉爾內來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21715] = {Title = "頂著葉子的少女", 
Description = {"去打捕蟲堇妖30隻。"}
, Summary = "擊殺捕蟲堇妖30隻"}
, 
[21716] = {Title = "驚心動魄的美麗", 
Description = {"去打魯修拉黃蜂30隻。"}
, Summary = "擊殺魯修拉黃蜂30隻"}
, 
[21717] = {Title = "驚心動魄的美麗-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的葉爾內來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21718] = {Title = "驚心動魄的美麗", 
Description = {"去打魯修拉黃蜂30隻。"}
, Summary = "擊殺魯修拉黃蜂30隻"}
, 
[21719] = {Title = "異界之王", 
Description = {"去打三角狂獅獸1隻。"}
, Summary = "擊殺三角狂獅獸1隻"}
, 
[21720] = {Title = "異界之王-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的葉爾內來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21721] = {Title = "異界之王", 
Description = {"去打三角狂獅獸1隻。"}
, Summary = "擊殺三角狂獅獸1隻"}
, 
[21722] = {Title = "頂著葉子的淑女", 
Description = {"去打黑暗捕蟲堇妖30隻。"}
, Summary = "擊殺黑暗捕蟲堇妖30隻"}
, 
[21723] = {Title = "頂著葉子的淑女-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的葉爾內來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21724] = {Title = "頂著葉子的淑女", 
Description = {"去打黑暗捕蟲堇妖30隻。"}
, Summary = "擊殺黑暗捕蟲堇妖30隻"}
, 
[21725] = {Title = "乾花書籤", 
Description = {"去打豬籠草30隻。"}
, Summary = "擊殺豬籠草30隻"}
, 
[21726] = {Title = "乾花書籤-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的葉爾內來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21727] = {Title = "乾花書籤", 
Description = {"去打豬籠草30隻。"}
, Summary = "擊殺豬籠草30隻"}
, 
[21728] = {Title = "好棒的...肌肉!", 
Description = {"去打那迦30隻。"}
, Summary = "擊殺那迦30隻"}
, 
[21729] = {Title = "好棒的...肌肉!-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的葉爾內來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21730] = {Title = "好棒的...肌肉!", 
Description = {"去打那迦30隻。"}
, Summary = "擊殺那迦30隻"}
, 
[21731] = {Title = "猶如童話般的", 
Description = {"去打猶如童話般的獨角飛馬30隻。"}
, Summary = "擊殺獨角飛馬30隻"}
, 
[21732] = {Title = "猶如童話般的-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的葉爾內來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21733] = {Title = "猶如童話般的", 
Description = {"去打猶如童話般的獨角飛馬30隻。"}
, Summary = "擊殺獨角飛馬30隻"}
, 
[21734] = {Title = "令人興奮的魅力", 
Description = {"去打性感的變異蜈蚣幼蟲20隻。"}
, Summary = "擊殺變異蜈蚣幼蟲20隻"}
, 
[21735] = {Title = "令人興奮的魅力-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的葉爾內來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21736] = {Title = "令人興奮的魅力", 
Description = {"去打性感的變異蜈蚣幼蟲20隻。"}
, Summary = "擊殺變異蜈蚣幼蟲20隻"}
, 
[21737] = {Title = "附魔神奇之角", 
Description = {"去收集獨角飛馬身上的魔力長角20個。"}
, Summary = "擊殺魔力長角20個"}
, 
[21738] = {Title = "附魔神奇之角-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的葉爾內來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21739] = {Title = "附魔神奇之角", 
Description = {"去收集獨角飛馬身上的魔力長角20個。"}
, Summary = "擊殺魔力長角20個"}
, 
[21740] = {Title = "劇毒昆蟲", 
Description = {"去打有毒的變異蜈蚣20隻。"}
, Summary = "擊殺變異蜈蚣20隻"}
, 
[21741] = {Title = "劇毒昆蟲-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的西奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21742] = {Title = "劇毒昆蟲", 
Description = {"去打有毒的突變蜈蚣20隻。"}
, Summary = "擊殺突變蜈蚣20隻"}
, 
[21743] = {Title = "無能的懶鬼", 
Description = {"去打慵懶的塔塔丘20隻。"}
, Summary = "擊殺塔塔丘20隻"}
, 
[21744] = {Title = "無能的懶鬼-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的西奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21745] = {Title = "無能的懶鬼", 
Description = {"去打慵懶的塔塔丘20隻。"}
, Summary = "擊殺塔塔丘20隻"}
, 
[21746] = {Title = "外表是臭皮囊", 
Description = {"去打蠱惑人類的狡蛛30隻。"}
, Summary = "擊殺狡蛛30隻"}
, 
[21747] = {Title = "外表是臭皮囊-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的西奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21748] = {Title = "外表是臭皮囊", 
Description = {"去打蠱惑人類的狡蛛30隻。"}
, Summary = "擊殺狡蛛30隻"}
, 
[21749] = {Title = "折斷甲蟲獨角", 
Description = {"去打斯卡勒伯熔岩的獨角甲蟲30隻。"}
, Summary = "擊殺獨角甲蟲30隻"}
, 
[21750] = {Title = "折斷甲蟲獨角-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的西奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21751] = {Title = "折斷甲蟲獨角", 
Description = {"去打斯卡勒伯熔岩的獨角甲蟲30隻。"}
, Summary = "擊殺獨角甲蟲30隻"}
, 
[21752] = {Title = "折斷甲蟲雙角", 
Description = {"去打斯卡勒伯熔岩的雙角甲蟲30隻。"}
, Summary = "擊殺雙角甲蟲30隻"}
, 
[21753] = {Title = "折斷甲蟲雙角-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的西奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21754] = {Title = "折斷甲蟲雙角", 
Description = {"去打斯卡勒伯熔岩的雙角甲蟲30隻。"}
, Summary = "擊殺雙角甲蟲30隻"}
, 
[21755] = {Title = "折斷甲蟲鹿角", 
Description = {"去打斯卡勒伯熔岩的鹿角甲蟲30隻。"}
, Summary = "擊殺鹿角甲蟲30隻"}
, 
[21756] = {Title = "折斷甲蟲鹿角-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的西奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21757] = {Title = "折斷甲蟲鹿角", 
Description = {"去打斯卡勒伯熔岩的鹿角甲蟲30隻。"}
, Summary = "擊殺鹿角甲蟲30隻"}
, 
[21758] = {Title = "折斷甲蟲尖角", 
Description = {"去打斯卡勒伯熔岩的尖角甲蟲30隻。"}
, Summary = "擊殺尖角甲蟲30隻"}
, 
[21759] = {Title = "折斷甲蟲尖角-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的西奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21760] = {Title = "折斷甲蟲尖角", 
Description = {"去打斯卡勒伯熔岩的尖角甲蟲30隻。"}
, Summary = "擊殺尖角甲蟲30隻"}
, 
[21761] = {Title = "夢羅克的霸凌", 
Description = {"去消滅因被夢羅克霸凌而變成慘不忍睹的火焰禿鷹和火焰傘蜥各15隻。"}
, Summary = "擊殺火焰禿鷹, 和火焰傘蜥各15隻"}
, 
[21762] = {Title = "夢羅克的霸凌-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的西奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21763] = {Title = "夢羅克的霸凌", 
Description = {"去消滅因被夢羅克霸凌而變成慘不忍睹的火焰禿鷹和火焰傘蜥各15隻。"}
, Summary = "擊殺火焰禿鷹和火焰傘蜥各15隻"}
, 
[21764] = {Title = "夢羅克的詭計", 
Description = {"去消滅因被夢羅克上當而變成殘暴的火焰泥人和火焰巨石怪各15隻。"}
, Summary = "擊殺火焰泥人和火焰巨石怪各15隻"}
, 
[21765] = {Title = "夢羅克的詭計-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或米德加爾特聯盟營區的西奧多來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21766] = {Title = "夢羅克的詭計", 
Description = {"去消滅因被夢羅克上當而變成殘暴的火焰泥人和火焰巨石怪各15隻。"}
, Summary = "擊殺火焰泥人和火焰巨石怪各15隻"}
, 
[21767] = {Title = "毛茸茸的小孩", 
Description = {"為了妞妞的旅途順利，幫忙打獵異形毛毛怪 20隻。"}
, Summary = "擊殺異形毛毛怪20隻"}
, 
[21768] = {Title = "毛茸茸的小孩-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或穆拉村的妞妞來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21769] = {Title = "毛茸茸的小孩", 
Description = {"為了妞妞的旅途順利，幫忙打獵異形毛毛怪 20隻。"}
, Summary = "擊殺異形毛毛怪20隻"}
, 
[21770] = {Title = "小搗蛋鬼", 
Description = {"為了妞妞的旅途順利，幫忙打玩偶魔妖20隻。"}
, Summary = "擊殺玩偶魔妖20隻"}
, 
[21771] = {Title = "小搗蛋鬼-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或穆拉村的妞妞來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21772] = {Title = "小搗蛋鬼", 
Description = {"為了妞妞的旅途順利，幫忙打玩偶魔妖20隻。"}
, Summary = "擊殺玩偶魔妖20隻"}
, 
[21773] = {Title = "尋找夢羅克門徒", 
Description = {"這次是承接拉爾德的委託，去蓄積夢羅克門徒的元氣吧"}
, Summary = "去找夢羅克門徒"}
, 
[21774] = {Title = "天使的形狀", 
Description = {"為了讓拉爾德從妄想中清醒，去打夢羅克門徒之邪靈30隻。"}
, Summary = "擊殺夢羅克門徒之邪靈30隻"}
, 
[21775] = {Title = "天使的形狀-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或夢羅克的拉爾德來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21776] = {Title = "天使的形狀", 
Description = {"為了讓拉爾德從妄想中清醒，去打夢羅克門徒之邪靈30隻。"}
, Summary = "擊殺夢羅克門徒之邪靈30隻"}
, 
[21777] = {Title = "安息的祝福", 
Description = {"為了讓拉爾德從妄想中清醒，去打夢羅克門徒之泥怪30隻。"}
, Summary = "擊殺夢羅克門徒之泥怪30隻"}
, 
[21778] = {Title = "安息的祝福-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或夢羅克的拉爾德來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21779] = {Title = "安息的祝福", 
Description = {"為了讓拉爾德從妄想中清醒，去打夢羅克門徒之泥怪30隻。"}
, Summary = "擊殺夢羅克門徒之泥怪30隻"}
, 
[21780] = {Title = "從屬的喜悅", 
Description = {"為了讓拉爾德從妄想中清醒，去打夢羅克門徒之活屍30隻。"}
, Summary = "擊殺夢羅克門徒之活屍30隻"}
, 
[21781] = {Title = "從屬的喜悅-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或夢羅克的拉爾德來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21782] = {Title = "從屬的喜悅", 
Description = {"為了讓拉爾德從妄想中清醒，去打夢羅克門徒之活屍30隻。"}
, Summary = "擊殺夢羅克門徒之活屍30隻"}
, 
[21783] = {Title = "單純的實現", 
Description = {"為了讓拉爾德從妄想中清醒，去打夢羅克的門徒之喜樂30隻。"}
, Summary = "擊殺夢羅克的門徒之喜樂30隻"}
, 
[21784] = {Title = "單純的實現-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過伊甸園佈告欄或夢羅克的拉爾德來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21785] = {Title = "單純的實現", 
Description = {"為了讓拉爾德從妄想中清醒，去打夢羅克的門徒之喜樂30隻。"}
, Summary = "擊殺夢羅克的門徒之喜樂30隻"}
, 
[21786] = {Title = "擊殺狡猾卡拉特小丑", 
Description = {"在克雷斯特漢姆古城1樓消滅狡猾卡拉特小丑一隻。"}
, Summary = "擊殺狡猾卡拉特小丑1隻"}
, 
[21787] = {Title = "擊殺狡猾卡拉特小丑-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21788] = {Title = "擊殺憤怒狂暴米諾斯", 
Description = {"在克雷斯特漢姆古城地下2樓消滅憤怒狂暴米諾斯一隻。"}
, Summary = "擊殺憤怒狂暴米諾斯1隻"}
, 
[21789] = {Title = "擊殺憤怒狂暴米諾斯-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21790] = {Title = "擊殺雄壯幽靈劍士", 
Description = {"在克雷斯特漢姆古城騎士團1樓消滅雄壯幽靈劍士一隻。"}
, Summary = "擊殺雄壯幽靈劍士1隻"}
, 
[21791] = {Title = "擊殺雄壯幽靈劍士-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21792] = {Title = "擊殺迅捷幽靈劍士", 
Description = {"在克雷斯特漢姆古城騎士團2樓消滅幽靈劍士一隻。"}
, Summary = "擊殺迅捷幽靈劍士1隻"}
, 
[21793] = {Title = "擊殺迅捷幽靈劍士-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21794] = {Title = "擊殺憤怒邪骸浪人", 
Description = {"在克雷斯特漢姆古城2樓消滅憤怒邪骸浪人一隻。"}
, Summary = "擊殺憤怒邪骸浪人1隻"}
, 
[21795] = {Title = "擊殺憤怒邪骸浪人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21796] = {Title = "擊殺迅捷屠殺腐屍", 
Description = {"在無名島修道院地下1樓消滅迅捷屠殺腐屍一隻。"}
, Summary = "擊殺迅捷屠殺腐屍1隻"}
, 
[21797] = {Title = "擊殺迅捷屠殺腐屍-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21798] = {Title = "擊殺迅捷惡耗女妖", 
Description = {"在無名島修道院1樓消滅迅捷惡耗女妖一隻。"}
, Summary = "擊殺迅捷惡耗女妖1隻"}
, 
[21799] = {Title = "擊殺迅捷惡耗女妖-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21800] = {Title = "擊殺菁英行妖術者", 
Description = {"在無名島修道院地下2樓消滅菁英行妖術者一隻。"}
, Summary = "擊殺菁英行妖術者1隻"}
, 
[21801] = {Title = "擊殺菁英行妖術者-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21802] = {Title = "擊殺憤怒七彩夢魘", 
Description = {"在諾可羅德 熔岩洞穴2樓消滅憤怒七彩夢魘一隻。"}
, Summary = "擊殺憤怒七彩夢魘1隻"}
, 
[21803] = {Title = "擊殺憤怒七彩夢魘-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21804] = {Title = "擊殺菁英狂暴邪惡箱", 
Description = {"在達納托斯塔台下層部博物館消滅菁英狂暴邪惡箱一隻。"}
, Summary = "擊殺菁英狂暴邪惡箱1隻"}
, 
[21805] = {Title = "擊殺菁英狂暴邪惡箱-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21806] = {Title = "擊殺雄壯死亡魔書", 
Description = {"在達納托斯塔台下層部廢棄空間消滅雄壯死亡魔書一隻。"}
, Summary = "擊殺雄壯死亡魔書1隻"}
, 
[21807] = {Title = "擊殺雄壯死亡魔書-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21808] = {Title = "擊殺憤怒凡娜圖", 
Description = {"在優配擂斯廢墟外部消滅憤怒凡娜圖一隻。"}
, Summary = "擊殺憤怒凡娜圖1隻"}
, 
[21809] = {Title = "擊殺憤怒凡娜圖-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21810] = {Title = "擊殺迅捷迪靡克", 
Description = {"在優配擂斯中心部消滅迅捷迪靡克一隻。"}
, Summary = "擊殺迅捷迪靡克1隻"}
, 
[21811] = {Title = "擊殺迅捷迪靡克-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21812] = {Title = "擊殺憤怒綠貝勒斯", 
Description = {"在深淵湖水地下洞穴1樓消滅憤怒綠貝勒斯一隻。"}
, Summary = "擊殺憤怒綠貝勒斯1隻"}
, 
[21813] = {Title = "擊殺憤怒紅貝勒斯-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21814] = {Title = "擊殺雄壯俄希托斯", 
Description = {"在深淵湖水地下洞穴3樓消滅雄壯俄希托斯一隻。"}
, Summary = "擊殺雄壯俄希托斯1隻"}
, 
[21815] = {Title = "擊殺雄壯俄希托斯-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21816] = {Title = "擊殺狡猾慰勞者", 
Description = {"在達納托斯塔台上層部煩惱之房消滅狡猾慰勞者一隻。"}
, Summary = "擊殺狡猾慰勞者1隻"}
, 
[21817] = {Title = "擊殺狡猾慰勞者-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21818] = {Title = "擊殺菁英監視者", 
Description = {"在達納托斯塔台上層部憎恨之房消滅菁英監視者一隻。"}
, Summary = "擊殺菁英監視者1隻"}
, 
[21819] = {Title = "擊殺菁英監視者-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21820] = {Title = "擊殺菁英闇●魔法師", 
Description = {"在活體實驗研究所地下2樓消滅菁英闇●魔法師一隻。"}
, Summary = "擊殺菁英闇●魔法師1隻"}
, 
[21821] = {Title = "擊殺菁英闇●魔法師-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21822] = {Title = "擊殺雄壯闇●神射手", 
Description = {"在活體實驗研究所地下3樓消滅雄壯闇●神射手一隻。"}
, Summary = "擊殺雄壯闇●神射手1隻"}
, 
[21823] = {Title = "擊殺雄壯闇●神射手-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21824] = {Title = "擊殺迅捷希爾士兵", 
Description = {"在拉赫東北北西邊野外消滅迅捷希爾士兵一隻。"}
, Summary = "擊殺迅捷希爾士兵1隻"}
, 
[21825] = {Title = "擊殺迅捷希爾士兵-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21826] = {Title = "擊殺雄壯犬妖", 
Description = {"在里希塔樂鎮北北西邊野外消滅雄壯犬妖一隻。"}
, Summary = "擊殺雄壯犬妖1隻"}
, 
[21827] = {Title = "擊殺雄壯犬妖-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21828] = {Title = "擊殺迅捷犬妖弓箭手", 
Description = {"在里希塔樂鎮北北邊野外消滅迅捷犬妖弓箭手一隻。"}
, Summary = "擊殺迅捷犬妖弓箭手1隻"}
, 
[21829] = {Title = "擊殺迅捷犬妖弓箭手-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21830] = {Title = "擊殺雄壯雪獸", 
Description = {"冰洞穴2樓消滅雄壯雪獸一隻。"}
, Summary = "擊殺雄壯雪獸1隻"}
, 
[21831] = {Title = "擊殺雄壯雪獸-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21832] = {Title = "擊殺迅捷冰巨人", 
Description = {"在冰洞穴3樓消滅迅捷冰巨人一隻。"}
, Summary = "擊殺迅捷冰巨人1隻"}
, 
[21833] = {Title = "擊殺迅捷冰巨人-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21834] = {Title = "擊殺菁英伊西拉", 
Description = {"在拉赫神殿聖域1樓西區消滅菁英伊西拉一隻。"}
, Summary = "擊殺菁英伊西拉1隻"}
, 
[21835] = {Title = "擊殺菁英伊西拉-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21836] = {Title = "擊殺菁英埃奇歐", 
Description = {"在拉赫神殿聖域1樓南區消滅菁英埃奇歐一隻。"}
, Summary = "擊殺菁英埃奇歐1隻"}
, 
[21837] = {Title = "擊殺菁英埃奇歐-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21838] = {Title = "擊殺迅捷阿卡布", 
Description = {"在拉赫神殿聖域2樓中央區消滅迅捷阿卡布一隻。"}
, Summary = "擊殺迅捷阿卡布1隻"}
, 
[21839] = {Title = "擊殺迅捷阿卡布-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21840] = {Title = "擊殺狡猾魯修拉黃蜂", 
Description = {"在史波浪壯麗野外消滅狡猾魯修拉黃蜂一隻。"}
, Summary = "擊殺狡猾魯修拉黃蜂1隻"}
, 
[21841] = {Title = "擊殺狡猾魯修拉黃蜂-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21842] = {Title = "擊殺雄壯黑暗捕蟲堇妖", 
Description = {"在史波浪壯麗野外消滅雄壯黑暗捕蟲堇妖一隻。"}
, Summary = "擊殺雄壯黑暗捕蟲堇妖1隻"}
, 
[21843] = {Title = "擊殺雄壯黑暗捕蟲堇妖-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21844] = {Title = "擊殺迅捷變異蜈蚣", 
Description = {"在卡米達山麓消滅迅捷變異蜈蚣一隻。"}
, Summary = "擊殺迅捷變異蜈蚣1隻"}
, 
[21845] = {Title = "擊殺迅捷突變蜈蚣-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21846] = {Title = "擊殺菁英狡蛛", 
Description = {"在卡米達山麓消滅菁英狡蛛一隻。"}
, Summary = "擊殺菁英狡蛛1隻"}
, 
[21847] = {Title = "擊殺菁英狡蛛-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21848] = {Title = "擊殺狡猾鹿角甲蟲", 
Description = {"在斯卡勒伯熔岩1樓消滅狡猾鹿角甲蟲一隻。"}
, Summary = "擊殺狡猾鹿角甲蟲1隻"}
, 
[21849] = {Title = "擊殺狡猾鹿角甲蟲-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21850] = {Title = "擊殺菁英異形毛毛怪", 
Description = {"在彩虹橋南部消滅菁英異形毛毛怪一隻。"}
, Summary = "擊殺菁英異形毛毛怪1隻"}
, 
[21851] = {Title = "擊殺菁英異形毛毛怪-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21852] = {Title = "擊殺憤怒玩偶魔妖", 
Description = {"在彩虹橋北邊消滅憤怒玩偶魔妖一隻。"}
, Summary = "擊殺憤怒玩偶魔妖1隻"}
, 
[21853] = {Title = "擊殺憤怒玩偶魔妖-等候", 
Description = {"此為每日任務，冷卻時間過後可再承接執行，可透過王者狩獵委託佈告欄來承接任務。"}
, Summary = "凌晨四點重置"}
, 
[21900] = {Title = "你好!", 
Description = {"依斯魯得島存在著支援冒險家的學院兼公會，去找依斯魯得島北邊克里圖拉學院的<NAVI>[斯瀑拉齊]<INFO>iz_ac01,102,44,000,0</INFO></NAVI>。"}
, Summary = "與斯瀑拉齊對話"}
, 
[21901] = {Title = "須知的服務", 
Description = {"斯瀑拉齊說冒險前必須知道注意事項，叫你去找依斯魯得島中央的<NAVI>[卡普拉職員]<INFO>izlude,128,148,000,0</INFO></NAVI>。"}
, Summary = "與卡普拉職員對話"}
, 
[21902] = {Title = "這是第一個委托吧?", 
Description = {"卡普拉職員委託你送箱子給<NAVI>[莫里斯]<INFO>izlude_in,69,116,000,0</INFO></NAVI>，莫里斯在依斯魯得島的道具店。"}
, Summary = "向莫里斯送箱子"}
, 
[21903] = {Title = "有人看到雷諾嗎?", 
Description = {"道具店的莫里斯請你去打聽\'赤髮劍士雷諾\'的行蹤，去<NAVI>[依斯魯得島西邊野外]<INFO>prt_fild08,320,230,000,0</INFO></NAVI>蒐集\'雷諾\'的情報吧!"}
, Summary = "與晤勒對話"}
, 
[21904] = {Title = "藥草追擊者的蹤跡", 
Description = {"代替雷諾去確認藥草田，其實聽說已經有人代替雷諾去看了…"}
, Summary = "與小朋友對話"}
, 
[21905] = {Title = "和藥草追擊者打賭", 
Description = {"變成擊殺瘋兔後取得三葉幸運草的打賭了，雖然感覺是被強迫的…但算了，反正這附近瘋兔很多，趕快去打瘋兔吧!"}
, Summary = "向小朋友送給三葉幸運草1個"}
, 
[21906] = {Title = "藥草追擊者的指教", 
Description = {"魯米說小朋友附近有藥草，把採集的藥草拿給訓練中的<NAVI>[雷諾和晤勒]<INFO>prt_fild08,320,230,000,0</INFO></NAVI>吧!"}
, Summary = "與晤勒對話"}
, 
[21907] = {Title = "藥草的終點", 
Description = {"向晤勒聽取了有關劍士的說明，歷經千辛萬苦得到的藥草拿給<NAVI>[莫里斯]<INFO>izlude_in,69,116,000,0</INFO></NAVI>吧!"}
, Summary = "與莫里斯對話"}
, 
[21908] = {Title = "為了危機時刻", 
Description = {"道具店的莫里斯給了組合專用工具\'後，說去找\'克里圖拉學院\' 醫務室的<NAVI>[治療師]<INFO>iz_ac01,60,43,000,0</INFO></NAVI>學習使用的方法。"}
, Summary = "與治療師對話"}
, 
[21909] = {Title = "可以用傑勒比結晶做的事", 
Description = {"在\'依斯魯得島\'遇到的弓箭手<NAVI>[馬布侖]<INFO>izlude,115,103,000,0</INFO></NAVI>請求幫忙收集做為\'拆解箭矢\'技能所需的材料\'傑勒比結晶\' 3個，\'傑勒比結晶\'可從波利身上取得。"}
, Summary = "交給馬布侖3個傑勒比結晶"}
, 
[21910] = {Title = "前往普隆德拉!", 
Description = {"身為伊甸園的一員，決定協助解決\'普隆德拉大教堂\'裡的疑難雜症，去\'普隆德拉南門外\'   與<NAVI>[同伴]<INFO>prt_fild08,182,359,000,0</INFO></NAVI>會合吧!"}
, Summary = "與雷諾對話"}
, 
[21911] = {Title = "三張傳單", 
Description = {"要在普隆德拉北邊內城壁上張貼傳單，沿著中央大道一直往上走就會發現\'勃蘭\'所標示的牆壁。"}
, Summary = "張貼傳單"}
, 
[21912] = {Title = "傳單內容", 
Description = {"在指定的位置上貼上傳單後，\'魯米\'說了一些五四三的話後消失了，去找第二張貼傳單的位置吧!"}
, Summary = "張貼傳單"}
, 
[21913] = {Title = "前往普隆德拉!", 
Description = {"為了去解決因傳單事件而延誤的\'普隆德拉大教堂\'的工作，去找普隆德拉大教堂的   <NAVI>[羅彥祭司]<INFO>prt_church,107,99,000,0</INFO></NAVI>吧!"}
, Summary = "與祭司羅彥對話"}
, 
[21914] = {Title = "為了孩子們的安全", 
Description = {"普隆德拉大教堂的祭司羅彥請求掃蕩\'普隆德拉東邊野外\'的怪物，去消滅\'瘋兔\'和\'綠棉蟲\'後還給孩子們安全的遊戲環境吧!"}
, Summary = "擊殺瘋兔和綠棉蟲"}
, 
[21915] = {Title = "散開的草莓", 
Description = {"普隆德拉大教堂的祭司羅彥請求找回不回家的孩子們，去普隆德拉找找\'覆盆子\',\'藍莓\',\'蔓越莓\'吧!"}
, Summary = "找到孩子後與羅彥對話"}
, 
[21916] = {Title = "找到覆盆子!", 
Description = {"在精煉所前面找到了覆盆子，並說<NAVI>[藍莓]<INFO>prontera,78,104,000,0</INFO></NAVI>在區公所 附近，<NAVI>[蔓越莓]<INFO>prontera,162,324,000,0</INFO></NAVI>在王宮前。"}
, Summary = ""}
, 
[21917] = {Title = "找到藍莓!", 
Description = {"在區公所前面找到了藍莓，並說<NAVI>[覆盆子]<INFO>prontera,170,183,000,0</INFO></NAVI>在精煉所附近，<NAVI>[蔓越莓]<INFO>prontera,162,324,000,0</INFO></NAVI>在王宮前。"}
, Summary = ""}
, 
[21918] = {Title = "找到蔓越莓!", 
Description = {"在王宮前面找到了蔓越莓，並說<NAVI>[藍莓]<INFO>prontera,78,104,000,0</INFO></NAVI>在區公所附近， <NAVI>[覆盆子]<INFO>prontera,170,183,000,0</INFO></NAVI>在精煉所附近。"}
, Summary = ""}
, 
[21919] = {Title = "搜查女神崇拜者1", 
Description = {"騎士團梅莉可請求協助找到散佈傳單的始作俑者\'勃蘭\'，去找正在搜索\'普隆德拉西邊野外\'的<NAVI>[雷諾]<INFO>prt_fild05,335,225,000,0</INFO></NAVI>吧!"}
, Summary = "調查打鬥的痕跡"}
, 
[21920] = {Title = "搜查女神崇拜者2", 
Description = {"雷諾說可疑的移動蹤跡往南邊延伸著，立馬去追吧!"}
, Summary = "調查撥開的草叢"}
, 
[21921] = {Title = "搜查女神崇拜者3", 
Description = {"雷諾說尋找的線索被附近的\'搖滾蝗蟲\'給叼走了，快去附近掃蕩\'搖滾蝗蟲\'吧!"}
, Summary = "擊殺搖滾蝗蟲"}
, 
[21922] = {Title = "搜查女神崇拜者4", 
Description = {"雷諾說可疑的移動蹤跡往東邊延伸著，立馬去追吧!"}
, Summary = "與士兵對話"}
, 
[21923] = {Title = "先到這邊吧!", 
Description = {"把這一段期間搜索的成果向依斯魯得島克里圖拉學院的<NAVI>[斯瀑拉齊]<INFO>iz_ac01,102,44,000,0</INFO></NAVI>回報吧!"}
, Summary = "與斯瀑拉齊對話"}
, 
[21924] = {Title = "對練功的指點", 
Description = {"斯瀑拉齊說\'斐揚\'方面可能需要幫忙，於是建議去\'斐揚\'，透過依斯魯得島廣場的   <NAVI>[卡普拉職員]<INFO>izlude,128,148,000,0</INFO></NAVI>前往\'斐揚\'吧!"}
, Summary = "與卡普拉職員對話"}
, 
[21925] = {Title = "冒險家公會的召喚", 
Description = {"收到來自依斯魯得島\'克里圖拉學院\'緊急召回的信息，快去找<NAVI>[斯瀑拉齊]<INFO>iz_ac01,102,44,000,0</INFO></NAVI>吧!"}
, Summary = "與斯瀑拉齊對話"}
, 
[21926] = {Title = "追蹤女神崇拜者", 
Description = {"騎士梅莉可說在\'艾爾貝塔\'收到有關\'勃蘭\'的情資，為了查明\'勃蘭\'的行蹤，去\'艾爾貝塔\'找<NAVI>[貝德羅瓦]<INFO>alberta,175,138,000,0</INFO></NAVI>確認情資吧!"}
, Summary = "與貝德羅瓦對話"}
, 
[21927] = {Title = "神秘失事輪", 
Description = {"貝德羅瓦說\'勃蘭\'搭船前往失事輪，調查失事輪附近後搜索船內部吧!"}
, Summary = "前往失事輪的島"}
, 
[21928] = {Title = "波利們的村落", 
Description = {"伊甸園請求去調查在普隆德拉附近散佈的有關\'波利村\'傳言的真偽，去\'普隆德拉西邊\'蒐集情資吧!(目前版本還未開放)"}
, Summary = ""}
, 
[21929] = {Title = "前往失事輪", 
Description = {"\'勃蘭\'似乎躲在失事輪的島上，透過艾爾貝塔港口附近的船員前往\'失事輪\'調查吧!"}
, Summary = "調查神秘失事輪"}
, 
[21930] = {Title = "綻放的花戒指", 
Description = {"從梅莉可所給的\'保庇花戒\'中可受到祝福，去普隆德拉大教堂把保庇花戒交給<NAVI>[羅彥祭司]<INFO>prt_church,107,99,000,0</INFO></NAVI>吧!"}
, Summary = "與羅彥祭司對話"}
, 
[293000] = {Title = "淨化被食物汙染的河川", 
Description = {"為了淨化被食物汙染的河川收集柔軟的綢緞布 10個、聖水 1個後給河神。"}
, Summary = "柔軟的綢緞布 10個, 聖水 1個"}
, 
[293001] = {Title = "灌醉屈原 (1)", 
Description = {""}
, Summary = ""}
, 
[293002] = {Title = "灌醉屈原 (2)", 
Description = {""}
, Summary = ""}
, 
[293003] = {Title = "灌醉屈原 (3)", 
Description = {""}
, Summary = ""}
, 
[293004] = {Title = "灌醉屈原 (4)", 
Description = {""}
, Summary = ""}
, 
[293005] = {Title = "灌醉屈原 (5)", 
Description = {""}
, Summary = ""}
, 
[293006] = {Title = "灌醉屈原 (6)", 
Description = {""}
, Summary = ""}
, 
[293007] = {Title = "灌醉屈原 (7)", 
Description = {""}
, Summary = ""}
, 
[293008] = {Title = "灌醉屈原 (8)", 
Description = {""}
, Summary = ""}
, 
[293009] = {Title = "灌醉屈原 (9)", 
Description = {""}
, Summary = ""}
, 
[293010] = {Title = "灌醉屈原 (10)", 
Description = {""}
, Summary = ""}
, 
[293011] = {Title = "吃撐的屈原", 
Description = {"若想跟吃飽的屈原再次飲酒，需等下一個時段過後才可以。"}
, Summary = "吃撐的屈原休息中"}
, 
[293015] = {Title = "周年慶打卡活動完成", 
Description = {"周年慶打卡活動已完成，明天再過來吧!"}
, Summary = "早上4點重置"}
, 
[293016] = {Title = "同歡共慶周年行任務完成", 
Description = {"同歡共慶周年行任務已完成，明天再過來吧!"}
, Summary = "早上4點重置"}
, 
[293017] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅野豬 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺野豬 30隻"}
, 
[293018] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅惡靈 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺惡靈 30隻"}
, 
[293019] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅獸人弓箭手 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺獸人弓箭手 30隻"}
, 
[293020] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅岩石龜 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺岩石龜 30隻"}
, 
[293021] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅沙妖 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺沙妖 30隻"}
, 
[293022] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅小惡魔 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺小惡魔 30隻"}
, 
[293023] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅卡利斯格 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺卡利斯格 30隻"}
, 
[293024] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅沙漠之狼 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺沙漠之狼 30隻"}
, 
[293025] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅憤恨的殭屍 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺憤恨的殭屍 30隻"}
, 
[293026] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅伊西拉 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺伊西拉 30隻"}
, 
[293027] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅突擊巴西利斯克 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺突擊巴西利斯克 30隻"}
, 
[293028] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅郊狼 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺郊狼 30隻"}
, 
[293029] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅勘查機器人 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺勘查機器人 30隻"}
, 
[293030] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅巡邏機器人 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺巡邏機器人 30隻"}
, 
[293031] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅闇●智者 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺闇●智者 30隻"}
, 
[293032] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅特種巴西利斯克 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺特種巴西利斯克 30隻"}
, 
[293033] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅憤怒冰巨人 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺憤怒冰巨人 30隻"}
, 
[293034] = {Title = "回歸周年慶打怪任務", 
Description = {"消滅憤怒雪獸 30隻後去找回歸慶典 宣傳人員。"}
, Summary = "擊殺憤怒雪獸 30隻"}
, 
[293035] = {Title = "目的地是朱諾!", 
Description = {"有人需要我的協助，趕快回到朱諾吧!"}
, Summary = "前往朱諾"}
, 
[293036] = {Title = "我們的家", 
Description = {"羅雅人在朱諾西門方向的我們家裡!!如果天使願意陪我去就不怕了。"}
, Summary = "前往玩偶商店"}
, 
[293037] = {Title = "你要見朋友嗎? 01", 
Description = {"先去問朋友羅雅在哪裡吧!首先去找米雅畢，他在工坊左邊最下面的房間裡。"}
, Summary = "前往工坊"}
, 
[293038] = {Title = "你要見朋友嗎? 02", 
Description = {"這次要找的是銀月魔女，銀月魔女可能知道下落，銀月魔女就在隔壁房間裡。"}
, Summary = "去找銀月魔女"}
, 
[293039] = {Title = "你要見朋友嗎? 03", 
Description = {"去別的房間看看吧!跟我一起出生的玩偶熊應該會知道羅雅的下落!玩偶熊房間就在上面!"}
, Summary = "去找玩偶熊"}
, 
[293040] = {Title = "你要見朋友嗎? 04", 
Description = {"嗯...傀儡娃娃或許會知道下落，他就在隔壁房間裡。"}
, Summary = "去找傀儡娃娃"}
, 
[293041] = {Title = "羅雅在那邊", 
Description = {"羅雅就躲在工坊最右邊下面的自己房間裡，快去羅雅房間吧!"}
, Summary = "前往羅雅房間"}
, 
[293042] = {Title = "音樂碎片", 
Description = {"若要唱歌需要你的協助，向自由小鴨玩偶收集音樂碎片 10個好嗎?這樣我就能唱歌了。- IA"}
, Summary = "音樂碎片 10個"}
, 
[293043] = {Title = "前往工作室", 
Description = {"有一間在心臟注入魔力的工作室，可透過房間中央的秘密蘿拉去那邊。"}
, Summary = "前往工作室"}
, 
[293044] = {Title = "音樂碎片", 
Description = {"若要唱歌需要你的協助，向自由小鴨玩偶收集音樂碎片 10個好嗎?這樣我就能唱歌了。請透過秘密蘿拉過來吧!"}
, Summary = "音樂碎片 10個"}
, 
[293045] = {Title = "碎片的剩餘時間", 
Description = {"目前音樂碎片尚有餘力，請凌晨過後再來好嗎?透過秘密蘿拉到工作室即可。"}
, Summary = "冷卻時間"}
, 
[293046] = {Title = "怦然心動", 
Description = {"若要製作玩偶們的心臟，需要黏黏糖果 5個, 玩偶棉花 3個, 玩偶針線 3個，可向外面故障的玩偶身上取得，回來時請透過秘密蘿拉過來吧!"}
, Summary = "心臟的材料"}
, 
[293047] = {Title = "製作心臟中", 
Description = {"正在使用帶來的材料製作小型可愛的心臟，待凌晨過後心臟完成之際會再拜託你的，回來時請透過秘密蘿拉過來吧!"}
, Summary = "冷卻時間"}
, 
[293048] = {Title = "故障的玩偶", 
Description = {"如果放任故障的玩偶不管，會波及到其他正常的玩偶，請消滅故障的銀月魔女 10個, 故障的傀儡娃娃 10個吧! - 羅朗"}
, Summary = "消滅故障的玩偶"}
, 
[293049] = {Title = "故障的玩偶", 
Description = {"如果放任故障的玩偶不管，會波及到其他正常的玩偶，請消滅故障的玩偶熊 10個, 故障的米雅畢10個吧! - 羅朗"}
, Summary = "消滅故障的玩偶"}
, 
[293050] = {Title = "工坊的穩定", 
Description = {"已消滅故障的玩偶應該可以安靜一段時間了，請凌晨過後再來吧! - 羅朗"}
, Summary = "冷卻時間"}
, 
[293051] = {Title = "偷天換日(小)", 
Description = {"可向暗黑魅影追蹤者討教增加徽章掉落的方法，在一段時間內擊殺波士尼亞的怪物後徽章掉落率提升10%。"}
, Summary = "徽章掉落率提升10%"}
, 
[293052] = {Title = "偷天換日(大)", 
Description = {"可向暗黑魅影追蹤者討教增加徽章掉落的方法，在一段時間內擊殺波士尼亞的怪物後徽章掉落率提升100%。"}
, Summary = "徽章掉落率提升100%"}
, 
[293053] = {Title = "貝思波擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293054] = {Title = "擊殺貝思波 20隻", 
Description = {"消滅波士尼亞的貝思波 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的貝思波"}
, 
[293055] = {Title = "黑暗之王擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293056] = {Title = "擊殺黑暗之王 20隻", 
Description = {"消滅波士尼亞的黑暗之王 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的黑暗之王"}
, 
[293057] = {Title = "德古拉男爵擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293058] = {Title = "擊殺德古拉男爵 20隻", 
Description = {"消滅波士尼亞的德古拉男爵 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的德古拉男爵"}
, 
[293059] = {Title = "墮落大神官 悉潘擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293060] = {Title = "擊殺墮落大神官 悉潘 20隻", 
Description = {"消滅波士尼亞的墮落大神官 悉潘 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的墮落大神官 悉潘"}
, 
[293061] = {Title = "幽暗夢魘擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293062] = {Title = "擊殺幽暗夢魘 20隻", 
Description = {"消滅波士尼亞的幽暗夢魘 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的幽暗夢魘"}
, 
[293063] = {Title = "伊夫利特擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293064] = {Title = "擊殺伊夫利特 20隻", 
Description = {"消滅波士尼亞的伊夫利特 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的伊夫利特"}
, 
[293065] = {Title = "水晶龍擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293066] = {Title = "擊殺水晶龍 20隻", 
Description = {"消滅波士尼亞的水晶龍 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的水晶龍"}
, 
[293067] = {Title = "巴基力 蘭特克力斯擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293068] = {Title = "擊殺巴基力 蘭特克力斯 20隻", 
Description = {"消滅波士尼亞的巴基力 蘭特克力斯 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的巴基力 蘭特克力斯"}
, 
[293069] = {Title = "烏龜將軍擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293070] = {Title = "擊殺烏龜將軍 20隻", 
Description = {"消滅波士尼亞的烏龜將軍 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的烏龜將軍"}
, 
[293071] = {Title = "女王甲蟲擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293072] = {Title = "擊殺女王甲蟲 20隻", 
Description = {"消滅波士尼亞的女王甲蟲 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的女王甲蟲"}
, 
[293073] = {Title = "喬伊亞擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293074] = {Title = "擊殺喬伊亞 20隻", 
Description = {"消滅波士尼亞的喬伊亞 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的喬伊亞"}
, 
[293075] = {Title = "時間支配者擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293076] = {Title = "擊殺時間支配者 20隻", 
Description = {"消滅波士尼亞的時間支配者 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的時間支配者"}
, 
[293077] = {Title = "亡靈的守護者卡德斯擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293078] = {Title = "擊殺亡靈的守護者卡德斯 20隻", 
Description = {"消滅波士尼亞的亡靈的守護者卡德斯 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的亡靈的守護者卡德斯"}
, 
[293079] = {Title = "憤怒的淘汰者傅立葉擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293080] = {Title = "擊殺憤怒的淘汰者傅立葉 20隻", 
Description = {"消滅波士尼亞的憤怒的淘汰者傅立葉 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的憤怒的淘汰者傅立葉"}
, 
[293081] = {Title = "將軍大賢擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293082] = {Title = "擊殺將軍大賢 20隻", 
Description = {"消滅波士尼亞的將軍大賢 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的將軍大賢"}
, 
[293083] = {Title = "盧恩騎士 賽依連擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293084] = {Title = "擊殺盧恩騎士 賽依連 20隻", 
Description = {"消滅波士尼亞的盧恩騎士 賽依連 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的盧恩騎士 賽依連"}
, 
[293085] = {Title = "十字斬首者  艾勒梅斯擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293086] = {Title = "擊殺十字斬首者  艾勒梅斯 20隻", 
Description = {"消滅波士尼亞的十字斬首者  艾勒梅斯 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的十字斬首者  艾勒梅斯"}
, 
[293087] = {Title = "巴風特擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293088] = {Title = "擊殺巴風特 20隻", 
Description = {"消滅波士尼亞的巴風特 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的巴風特"}
, 
[293089] = {Title = "死靈騎士擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293090] = {Title = "擊殺死靈騎士 20隻", 
Description = {"消滅波士尼亞的死靈騎士 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的死靈騎士"}
, 
[293091] = {Title = "死靈擊殺完畢", 
Description = {"可向崑崙的英雄紀錄官於翌日再次承接任務。"}
, Summary = "翌日凌晨過後才能繼續任務"}
, 
[293092] = {Title = "擊殺死靈 20隻", 
Description = {"消滅波士尼亞的死靈 20隻後，再去找崑崙的英雄紀錄官，就會送獎勵徽章 5個。"}
, Summary = "消滅波士尼亞的死靈"}
, 
[293095] = {Title = "每日簽到活動完成", 
Description = {"今日已完成打卡，請明天再來吧!"}
, Summary = "凌晨四點重置"}
, 
[293096] = {Title = "淘氣喵喵完成", 
Description = {"淘氣喵喵任務已完，請明天再來吧!"}
, Summary = "凌晨四點重置"}
, 
[293097] = {Title = "找尋貓咪大頭", 
Description = {"需找尋貓咪<NAVI>[大頭]<INFO>mag_dun01,235,58,0,101,0</INFO></NAVI>。"}
, Summary = "尋找大頭"}
, 
[293098] = {Title = "找尋貓咪阿嗚", 
Description = {"需找尋貓咪<NAVI>[阿嗚]<INFO>iz_dun00,331,61,0,101,0</INFO></NAVI>。"}
, Summary = "尋找阿嗚"}
, 
[293099] = {Title = "找尋貓咪咪咪", 
Description = {"需找尋貓咪<NAVI>[咪咪]<INFO>ama_dun01,132,127,0,101,0</INFO></NAVI>。"}
, Summary = "尋找咪咪"}
, 
[293100] = {Title = "找尋貓咪阿妞", 
Description = {"需找尋貓咪<NAVI>[阿妞]<INFO>spl_fild01,330,174,0,101,0</INFO></NAVI>。"}
, Summary = "尋找阿妞"}
, 
[293101] = {Title = "找尋貓咪小虎", 
Description = {"需找尋貓咪<NAVI>[小虎]<INFO>tur_dun01,225,192,0,101,0</INFO></NAVI>。"}
, Summary = "尋找小虎"}
, 
[293102] = {Title = "找尋貓咪小不點", 
Description = {"需找尋貓咪<NAVI>[小不點]<INFO>gef_fild07,327,248,0,101,0</INFO></NAVI>。"}
, Summary = "尋找小不點"}
, 
[293103] = {Title = "找尋貓咪奇奇", 
Description = {"需找尋貓咪<NAVI>[奇奇]<INFO>lhz_fild02,34,276,0,101,0</INFO></NAVI>。"}
, Summary = "尋找奇奇"}
, 
[293104] = {Title = "找尋貓咪小雪", 
Description = {"需找尋貓咪<NAVI>[小雪]<INFO>hu_fild06,272,308,0,101,0</INFO></NAVI>。"}
, Summary = "尋找小雪"}
, 
[293105] = {Title = "找尋貓咪比比", 
Description = {"需找尋貓咪<NAVI>[比比]<INFO>pay_fild04,73,133,0,101,0</INFO></NAVI>。"}
, Summary = "尋找比比"}
, 
[293106] = {Title = "找尋貓咪卷卷", 
Description = {"需找尋貓咪<NAVI>[卷卷]<INFO>mjolnir_12,177,287,0,101,0</INFO></NAVI>。"}
, Summary = "尋找卷卷"}
, 
[293107] = {Title = "協尋淘氣喵大作戰完成", 
Description = {"協尋喵喵大作戰打怪任務已完，請明天再來吧!"}
, Summary = "凌晨四點重置"}
, 
[293108] = {Title = "消滅人魚士兵 30隻", 
Description = {"消滅<NAVI>[人魚士兵]<INFO>MERMAN,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅人魚士兵 30隻"}
, 
[293109] = {Title = "消滅鬼女 30隻", 
Description = {"消滅<NAVI>[鬼女]<INFO>SOHEE,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅鬼女 30隻"}
, 
[293110] = {Title = "消滅木乃伊 30隻", 
Description = {"消滅<NAVI>[木乃伊]<INFO>MUMMY,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅木乃伊 30隻"}
, 
[293111] = {Title = "消滅惡靈 30隻", 
Description = {"消滅<NAVI>[惡靈]<INFO>WRAITH,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅惡靈 30隻"}
, 
[293112] = {Title = "消滅鳥人哈比 30隻", 
Description = {"消滅<NAVI>[鳥人哈比]<INFO>HARPY,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅鳥人哈比 30隻"}
, 
[293113] = {Title = "消滅飛行魔書 30隻", 
Description = {"消滅<NAVI>[飛行魔書]<INFO>RIDEWORD,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅飛行魔書 30隻"}
, 
[293114] = {Title = "消滅幽靈劍士 30隻", 
Description = {"消滅<NAVI>[幽靈劍士]<INFO>RAYDRIC,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅幽靈劍士 30隻"}
, 
[293115] = {Title = "消滅狂暴木乃伊 30隻", 
Description = {"消滅<NAVI>[狂暴木乃伊]<INFO>ANCIENT_MUMMY,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅狂暴木乃伊 30隻"}
, 
[293116] = {Title = "消滅藍凡娜圖 30隻", 
Description = {"消滅<NAVI>[藍凡娜圖]<INFO>VENATU_4,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅藍凡娜圖 30隻"}
, 
[293117] = {Title = "消滅紅貝勒斯 30隻", 
Description = {"消滅<NAVI>[紅貝勒斯]<INFO>FERUS,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅紅貝勒斯 30隻"}
, 
[293118] = {Title = "消滅雪獸 30隻", 
Description = {"消滅<NAVI>[雪獸]<INFO>SNOWIER,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅雪獸 30隻"}
, 
[293119] = {Title = "消滅七彩飛龍 30隻", 
Description = {"消滅<NAVI>[七彩飛龍]<INFO>DELETER,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅七彩飛龍 30隻"}
, 
[293120] = {Title = "消滅褐方體惡魔 30隻", 
Description = {"消滅<NAVI>[褐方體惡魔]<INFO>SKEGGIOLD,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅褐方體惡魔 30隻"}
, 
[293121] = {Title = "消滅古靈精怪書 30隻", 
Description = {"消滅<NAVI>[古靈精怪書]<INFO>ANTIQUE_BOOK,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅古靈精怪書 30隻"}
, 
[293122] = {Title = "消滅闇●神射手 30隻", 
Description = {"消滅<NAVI>[闇●神射手]<INFO>SHECIL,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅闇●神射手 30隻"}
, 
[293123] = {Title = "消滅孤魂怨靈 30隻", 
Description = {"消滅<NAVI>[孤魂怨靈]<INFO>NG_WANDER_MAN,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅孤魂怨靈 30隻"}
, 
[293124] = {Title = "消滅探索機器人 30隻", 
Description = {"消滅<NAVI>[探索機器人]<INFO>EXPLORATION_ROVER_T,0,0,3,-222,1</INFO></NAVI> 30隻後去找莉亞吧!"}
, Summary = "消滅探索機器人 30隻"}
, 
[293125] = {Title = "消滅大鐘怪 30隻", 
Description = {"消滅鐘塔夢魘副本3樓裡的大鐘怪 30隻後去找莉亞吧!"}
, Summary = "消滅大鐘怪 30隻"}
, 
[293126] = {Title = "修改累計天數", 
Description = {""}
, Summary = ""}
, 
[293128] = {Title = "雷神的大禮", 
Description = {"從異界空間處傳來雷神的聲音。"}
, Summary = "協助雷神來擊退怪物的攻擊吧!"}
, 
[293129] = {Title = "叛亂者重置技能", 
Description = {"叛亂者角色的技能重置大功告成了"}
, Summary = "挑戰突破極限吧!"}
, 
[293131] = {Title = "召喚靈異的卡普拉", 
Description = {"已透過靈異的卡普拉召喚魔王波利 1次了，必須等到明天才能召喚，但如果使用靈異的卡普拉重置卷可再召喚1次。"}
, Summary = "不可召喚魔王波利"}
, 
[293132] = {Title = "召喚靈異的卡普拉", 
Description = {"已透過靈異的卡普拉召喚魔王波利 2次了，現在重置卷也不管用了，必須明天再來。"}
, Summary = "不可召喚魔王波利"}
, 
[293133] = {Title = "召喚詭異的卡普拉", 
Description = {"已透過詭異的卡普拉召喚魔王波利 1次了，必須等到明天才能召喚，但如果使用詭異的卡普拉重置卷可再召喚1次。"}
, Summary = "不可召喚魔王波利"}
, 
[293134] = {Title = "召喚詭異的卡普拉", 
Description = {"已透過詭異的卡普拉召喚魔王波利 2次了，現在重置卷也不管用了，必須明天再來。"}
, Summary = "不可召喚魔王波利"}
, 
[293135] = {Title = "租賃仙境魔法書", 
Description = {"一天僅限一次租賃仙境魔法書，若想再次租賃必須等到明天。"}
, Summary = "不可租賃仙境魔法書"}
, 
[293136] = {Title = "魔王波利", 
Description = {"消滅魔王波利後再跟靈異的卡普拉或詭異的卡普拉對話，即可獲得獎勵。"}
, Summary = "擊殺魔王波利"}
, 
[293137] = {Title = "經驗值倍增書冷卻時間", 
Description = {"每日重置時間之前可使用2次經驗值倍增效果服務。"}
, Summary = "凌晨四點重置"}
, 
[293140] = {Title = "豬家重地第1次進入", 
Description = {"豬家重地一天限去一次，但只要有豬家重地重置卷可再去一次!"}
, Summary = "持重置券可再去一次"}
, 
[293141] = {Title = "豬家重地第2次進入", 
Description = {"豬家重地一天限去一次，但只要有豬家重地重置卷可再去一次!"}
, Summary = "持重置券可再去一次"}
, 
[293142] = {Title = "豬家重地第3次進入", 
Description = {"豬家重地一天最多去三次，即使有重置卷也不能再去了，請明天再來吧!"}
, Summary = "翌日可進去"}
, 
[293145] = {Title = "超黏掉寶率倍增書冷卻時間", 
Description = {"每日重置時間之前可使用1次超黏掉寶率倍增效果服務。"}
, Summary = "重置時間凌晨四點"}
, 
[293146] = {Title = "提要經驗值倍增書冷卻時間", 
Description = {"每日重置時間之前可使用1次提要經驗值倍增效果服務。"}
, Summary = "重置時間凌晨四點"}
, 
[293150] = {Title = "勇士圍巾租賃中", 
Description = {"付Zeny給荒野獵人租賃勇士圍巾後到隔天為止，不能再花付Zeny租賃。"}
, Summary = "今天不能再用Zeny租賃"}
, 
[293161] = {Title = "擊殺潘貝勒克30隻", 
Description = {"擊殺潘貝勒克30隻"}
, Summary = ""}
, 
[293162] = {Title = "擊殺潘貝勒克30隻-等候", 
Description = {"凌晨四點重置"}
, Summary = ""}
, 
[293163] = {Title = "擊殺暗黑祭司30隻", 
Description = {"擊殺暗黑祭司30隻\""}
, Summary = ""}
, 
[293164] = {Title = "擊殺暗黑祭司30隻-等候", 
Description = {"凌晨四點重置"}
, Summary = ""}
, 
[293165] = {Title = "擊殺偽天使30隻", 
Description = {"擊殺偽天使30隻"}
, Summary = ""}
, 
[293166] = {Title = "擊殺偽天使30隻-等候", 
Description = {"凌晨四點重置"}
, Summary = ""}
, 
[293167] = {Title = "擊殺猛酷巫師30隻", 
Description = {"擊殺猛酷巫師30隻"}
, Summary = ""}
, 
[293168] = {Title = "擊殺猛酷巫師30隻-等候", 
Description = {"凌晨四點重置"}
, Summary = ""}
, 
[293169] = {Title = "擊殺行妖術者30隻", 
Description = {"擊殺行妖術者30隻"}
, Summary = ""}
, 
[293170] = {Title = "擊殺行妖術者30隻-等候", 
Description = {"凌晨四點重置"}
, Summary = ""}
, 
[293171] = {Title = "擊殺憤恨的妖道30隻", 
Description = {"擊殺憤恨的妖道30隻"}
, Summary = ""}
, 
[293172] = {Title = "擊殺憤恨的妖道30隻-等候", 
Description = {"凌晨四點重置"}
, Summary = ""}
, 
[293173] = {Title = "擊殺腐屍戰俘30隻", 
Description = {"擊殺腐屍戰俘30隻"}
, Summary = ""}
, 
[293174] = {Title = "擊殺腐屍戰俘30隻-等候", 
Description = {"凌晨四點重置"}
, Summary = ""}
, 
[293175] = {Title = "擊殺大笨鐘30隻", 
Description = {"擊殺大笨鐘30隻"}
, Summary = ""}
, 
[293176] = {Title = "擊殺大笨鐘30隻-等候", 
Description = {"凌晨四點重置"}
, Summary = ""}
, 
[293177] = {Title = "擊殺闇●弓箭手30隻", 
Description = {"擊殺闇●弓箭手30隻"}
, Summary = ""}
, 
[293178] = {Title = "擊殺闇●弓箭手30隻-等候", 
Description = {"凌晨四點重置"}
, Summary = ""}
, 
[293179] = {Title = "擊殺闇●神官30隻", 
Description = {"擊殺闇●神官30隻"}
, Summary = ""}
, 
[293180] = {Title = "擊殺闇●神官30隻-等候", 
Description = {"凌晨四點重置"}
, Summary = ""}
, 
[12372] = {Title = "今日文物回收結束", 
Description = {"今天的文物回收已結束了，其他要銷毀的文物，過一天後再去造訪吧!"}
, Summary = "文物回收結束"}
}

